{
  "book_id": "1232-chapter-19",
  "chapters": [
    {
      "id": 1,
      "text": "\nNow, concerning the characteristics of which mention is made above, I\nhave spoken of the more important ones, the others I wish to discuss\nbriefly under this generality, that the prince must consider, as has\nbeen in part said before, how to avoid those things which will make him\\nhated or contemptible; and as often as he shall have succeeded he\nwill have fulfilled his part, and he need not fear any danger in other\nreproaches.\n\nIt makes him hated above all things, as I have said, to be rapacious,\nand to be a violator of the property and women of his subjects, from\nboth of which he must abstain. And when neither their property nor their\nhonor is touched, the majority of men live content, and he has only to\ncontend with the ambition of a few, whom he can curb with ease in many\nways.\n\nIt makes him contemptible to be considered fickle, frivolous,\neffeminate, mean-spirited, irresolute, from all of which a prince should\nguard himself as from a rock; and he should endeavour to show in his\nactions greatness, courage, gravity, and fortitude; and in his\nprivate dealings with his subjects let him show that his judgments are\nirrevocable, and maintain himself in such reputation that no one can\nhope either to deceive him or to get round him."
    },
    {
      "id": 2,
      "text": "\n\nBut concerning his subjects, when affairs outside are disturbed he has\nonly to fear that they will conspire secretly, from which a prince\ncan easily secure himself by avoiding being hated and despised, and by\nkeeping the people satisfied with him, which it is most necessary\nfor him to accomplish, as I said above at length. And one of the most\nefficacious remedies that a prince can have against conspiracies is not\nto be hated and despised by the people, for he who conspires against\na prince always expects to please them by his removal; but when the\nconspirator can only look forward to offending them, he will not have\nthe courage to take such a course, for the difficulties that confront\na conspirator are infinite. And as experience shows, many have been the\nconspiracies, but few have been successful; because he who conspires\ncannot act alone, nor can he take a companion except from those whom he\nbelieves to be malcontents, and as soon as you have opened your mind\nto a malcontent you have given him the material with which to content\nhimself, for by denouncing you he can look for every advantage; so that,\nseeing the gain from this course to be assured, and seeing the other\nto be doubtful and full of dangers, he must be a very rare friend, or a\nthoroughly obstinate enemy of the prince, to keep faith with you.\n\nAnd, to reduce the matter into a small compass, I say that, on the side\nof the conspirator, there is nothing but fear, jealousy, prospect of\npunishment to terrify him; but on the side of the prince there is the\nmajesty of the principality, the laws, the protection of friends and\nthe state to defend him; so that, adding to all these things the\npopular goodwill, it is impossible that any one should be so rash as to\nconspire. For whereas in general the conspirator has to fear before the\nexecution of his plot, in this case he has also to fear the sequel to\nthe crime; because on account of it he has the people for an enemy, and\nthus cannot hope for any escape."
    },
    {
      "id": 3,
      "text": "\n\nEndless examples could be given on this subject, but I will be content\nwith one, brought to pass within the memory of our fathers. Messer\nAnnibale Bentivogli, who was prince in Bologna (grandfather of the\npresent Annibale), having been murdered by the Canneschi, who had\nconspired against him, not one of his family survived but Messer\nGiovanni,(*) who was in childhood: immediately after his assassination\nthe people rose and murdered all the Canneschi. This sprung from the\npopular goodwill which the house of Bentivogli enjoyed in those days in\nBologna; which was so great that, although none remained there after the\ndeath of Annibale who was able to rule the state, the Bolognese, having\ninformation that there was one of the Bentivogli family in Florence,\nwho up to that time had been considered the son of a blacksmith, sent to\nFlorence for him and gave him the government of their city, and it was\nruled by him until Messer Giovanni came in due course to the government.\n\n     (*) Giovanni Bentivogli, born in Bologna 1438, died at Milan\n     1508. He ruled Bologna from 1462 to 1506. Machiavelli's\n     strong condemnation of conspiracies may get its edge from\n     his own very recent experience (February 1513), when he had\n     been arrested and tortured for his alleged complicity in the\n     Boscoli conspiracy.\n\nFor this reason I consider that a prince ought to reckon conspiracies\nof little account when his people hold him in esteem; but when it\nis hostile to him, and bears hatred towards him, he ought to fear\neverything and everybody. And well-ordered states and wise princes have\ntaken every care not to drive the nobles to desperation, and to keep the\npeople satisfied and contented, for this is one of the most important\nobjects a prince can have."
    },
    {
      "id": 4,
      "text": "\n\nThat prince is highly esteemed who conveys this impression of himself,\nand he who is highly esteemed is not easily conspired against; for,\nprovided it is well known that he is an excellent man and revered by\nhis people, he can only be attacked with difficulty. For this reason\na prince ought to have two fears, one from within, on account of his\nsubjects, the other from without, on account of external powers. From\nthe latter he is defended by being well armed and having good allies,\nand if he is well armed he will have good friends, and affairs will\nalways remain quiet within when they are quiet without, unless they\nshould have been already disturbed by conspiracy; and even should\naffairs outside be disturbed, if he has carried out his preparations and\nhas lived as I have said, as long as he does not despair, he will resist\nevery attack, as I said Nabis the Spartan did."
    },
    {
      "id": 5,
      "text": "\n\nAmong the best ordered and governed kingdoms of our times is France, and\nin it are found many good institutions on which depend the liberty\nand security of the king; of these the first is the parliament and its\nauthority, because he who founded the kingdom, knowing the ambition of\nthe nobility and their boldness, considered that a bit to their mouths\nwould be necessary to hold them in; and, on the other side, knowing the\nhatred of the people, founded in fear, against the nobles, he wished to\nprotect them, yet he was not anxious for this to be the particular care\nof the king; therefore, to take away the reproach which he would be\nliable to from the nobles for favouring the people, and from the people\nfor favouring the nobles, he set up an arbiter, who should be one who\ncould beat down the great and favour the lesser without reproach to the\nking. Neither could you have a better or a more prudent arrangement, or\na greater source of security to the king and kingdom. From this one can\ndraw another important conclusion, that princes ought to leave affairs\nof reproach to the management of others, and keep those of grace in\ntheir own hands. And further, I consider that a prince ought to cherish\nthe nobles, but not so as to make himself hated by the people.\n\nIt may appear, perhaps, to some who have examined the lives and deaths\nof the Roman emperors that many of them would be an example contrary\nto my opinion, seeing that some of them lived nobly and showed great\nqualities of soul, nevertheless they have lost their empire or have been\nkilled by subjects who have conspired against them. Wishing, therefore,\nto answer these objections, I will recall the characters of some of the\nemperors, and will show that the causes of their ruin were not different\nto those alleged by me; at the same time I will only submit for\nconsideration those things that are noteworthy to him who studies the\naffairs of those times.\n\nIt seems to me sufficient to take all those emperors who succeeded to\nthe empire from Marcus the philosopher down to Maximinus; they were\nMarcus and his son Commodus, Pertinax, Julian, Severus and his son\nAntoninus Caracalla, Macrinus, Heliogabalus, Alexander, and Maximinus.\n\nThere is first to note that, whereas in other principalities the\nambition of the nobles and the insolence of the people only have to be\ncontended with, the Roman emperors had a third difficulty in having to\nput up with the cruelty and avarice of their soldiers, a matter so beset\nwith difficulties that it was the ruin of many; for it was a hard thing\nto give satisfaction both to soldiers and people; because the people\nloved peace, and for this reason they loved the unaspiring prince,\nwhilst the soldiers loved the warlike prince who was bold, cruel, and\nrapacious, which qualities they were quite willing he should exercise\nupon the people, so that they could get double pay and give vent to\ntheir own greed and cruelty. Hence it arose that those emperors were\nalways overthrown who, either by birth or training, had no great\nauthority, and most of them, especially those who came new to the\nprincipality, recognizing the difficulty of these two opposing humours,\nwere inclined to give satisfaction to the soldiers, caring little about\ninjuring the people. Which course was necessary, because, as princes\ncannot help being hated by someone, they ought, in the first place, to\navoid being hated by every one, and when they cannot compass this, they\nought to endeavour with the utmost diligence to avoid the hatred of the\nmost powerful. Therefore, those emperors who through inexperience had\nneed of special favour adhered more readily to the soldiers than to\nthe people; a course which turned out advantageous to them or not,\naccordingly as the prince knew how to maintain authority over them."
    },
    {
      "id": 6,
      "text": "\n\nFrom these causes it arose that Marcus, Pertinax, and Alexander, being\nall men of modest life, lovers of justice, enemies to cruelty, humane,\nand benignant, came to a sad end except Marcus; he alone lived and died\nhonoured, because he had succeeded to the throne by hereditary title,\nand owed nothing either to the soldiers or the people; and afterwards,\nbeing possessed of many virtues which made him respected, he always kept\nboth orders in their places whilst he lived, and was neither hated nor\ndespised."
    },
    {
      "id": 7,
      "text": "\n\nBut Pertinax was created emperor against the wishes of the soldiers,\nwho, being accustomed to live licentiously under Commodus, could not\nendure the honest life to which Pertinax wished to reduce them; thus,\nhaving given cause for hatred, to which hatred there was added contempt\nfor his old age, he was overthrown at the very beginning of his\nadministration. And here it should be noted that hatred is acquired as\nmuch by good works as by bad ones, therefore, as I said before, a prince\nwishing to keep his state is very often forced to do evil; for when that\nbody is corrupt whom you think you have need of to maintain yourself--it\nmay be either the people or the soldiers or the nobles--you have to\nsubmit to its humours and to gratify them, and then good works will do\nyou harm.\n\nBut let us come to Alexander, who was a man of such great goodness,\nthat among the other praises which are accorded him is this, that in the\nfourteen years he held the empire no one was ever put to death by\nhim unjudged; nevertheless, being considered effeminate and a man who\nallowed himself to be governed by his mother, he became despised, the\narmy conspired against him, and murdered him.\n\nTurning now to the opposite characters of Commodus, Severus, Antoninus\nCaracalla, and Maximinus, you will find them all cruel and rapacious-men\nwho, to satisfy their soldiers, did not hesitate to commit every kind of\niniquity against the people; and all, except Severus, came to a bad\nend; but in Severus there was so much valour that, keeping the soldiers\nfriendly, although the people were oppressed by him, he reigned\nsuccessfully; for his valour made him so much admired in the sight of\nthe soldiers and people that the latter were kept in a way astonished\nand awed and the former respectful and satisfied. And because the\nactions of this man, as a new prince, were great, I wish to show\nbriefly that he knew well how to counterfeit the fox and the lion, which\nnatures, as I said above, it is necessary for a prince to imitate."
    },
    {
      "id": 8,
      "text": "\n\nKnowing the sloth of the Emperor Julian, he persuaded the army in\nSclavonia, of which he was captain, that it would be right to go to Rome\nand avenge the death of Pertinax, who had been killed by the praetorian\nsoldiers; and under this pretext, without appearing to aspire to the\nthrone, he moved the army on Rome, and reached Italy before it was known\nthat he had started. On his arrival at Rome, the Senate, through fear,\nelected him emperor and killed Julian. After this there remained for\nSeverus, who wished to make himself master of the whole empire, two\ndifficulties; one in Asia, where Niger, head of the Asiatic army, had\ncaused himself to be proclaimed emperor; the other in the west where\nAlbinus was, who also aspired to the throne. And as he considered it\ndangerous to declare himself hostile to both, he decided to attack\nNiger and to deceive Albinus. To the latter he wrote that, being elected\nemperor by the Senate, he was willing to share that dignity with him and\nsent him the title of Caesar; and, moreover, that the Senate had made\nAlbinus his colleague; which things were accepted by Albinus as true.\nBut after Severus had conquered and killed Niger, and settled oriental\naffairs, he returned to Rome and complained to the Senate that Albinus,\nlittle recognizing the benefits that he had received from him, had\nby treachery sought to murder him, and for this ingratitude he was\ncompelled to punish him. Afterwards he sought him out in France, and\ntook from him his government and life. He who will, therefore, carefully\nexamine the actions of this man will find him a most valiant lion and\na most cunning fox; he will find him feared and respected by every one,\nand not hated by the army; and it need not be wondered at that he, a\nnew man, was able to hold the empire so well, because his supreme\nrenown always protected him from that hatred which the people might have\nconceived against him for his violence.\n\nBut his son Antoninus was a most eminent man, and had very excellent\nqualities, which made him admirable in the sight of the people and\nacceptable to the soldiers, for he was a warlike man, most enduring\nof fatigue, a despiser of all delicate food and other luxuries, which\ncaused him to be beloved by the armies. Nevertheless, his ferocity and\ncruelties were so great and so unheard of that, after endless single\nmurders, he killed a large number of the people of Rome and all those of\nAlexandria. He became hated by the whole world, and also feared by those\nhe had around him, to such an extent that he was murdered in the midst\nof his army by a centurion. And here it must be noted that such-like\ndeaths, which are deliberately inflicted with a resolved and desperate\ncourage, cannot be avoided by princes, because any one who does not fear\nto die can inflict them; but a prince may fear them the less because\nthey are very rare; he has only to be careful not to do any grave injury\nto those whom he employs or has around him in the service of the state.\nAntoninus had not taken this care, but had contumeliously killed a\nbrother of that centurion, whom also he daily threatened, yet retained\nin his bodyguard; which, as it turned out, was a rash thing to do, and\nproved the emperor's ruin.\n\nBut let us come to Commodus, to whom it should have been very easy to\nhold the empire, for, being the son of Marcus, he had inherited it,\nand he had only to follow in the footsteps of his father to please his\npeople and soldiers; but, being by nature cruel and brutal, he gave\nhimself up to amusing the soldiers and corrupting them, so that he might\nindulge his rapacity upon the people; on the other hand, not maintaining\nhis dignity, often descending to the theatre to compete with gladiators,\nand doing other vile things, little worthy of the imperial majesty, he\nfell into contempt with the soldiers, and being hated by one party and\ndespised by the other, he was conspired against and was killed.\n\nIt remains to discuss the character of Maximinus. He was a very warlike\nman, and the armies, being disgusted with the effeminacy of Alexander,\nof whom I have already spoken, killed him and elected Maximinus to the\nthrone. This he did not possess for long, for two things made him hated\nand despised; the one, his having kept sheep in Thrace, which brought\nhim into contempt (it being well known to all, and considered a great\nindignity by every one), and the other, his having at the accession\nto his dominions deferred going to Rome and taking possession of the\nimperial seat; he had also gained a reputation for the utmost ferocity\nby having, through his prefects in Rome and elsewhere in the empire,\npractised many cruelties, so that the whole world was moved to anger\nat the meanness of his birth and to fear at his barbarity. First Africa\nrebelled, then the Senate with all the people of Rome, and all Italy\nconspired against him, to which may be added his own army; this latter,\nbesieging Aquileia and meeting with difficulties in taking it, were\ndisgusted with his cruelties, and fearing him less when they found so\nmany against him, murdered him."
    },
    {
      "id": 9,
      "text": "\n\nI do not wish to discuss Heliogabalus, Macrinus, or Julian, who, being\nthoroughly contemptible, were quickly wiped out; but I will bring this\ndiscourse to a conclusion by saying that princes in our times have this\ndifficulty of giving inordinate satisfaction to their soldiers in a\nfar less degree, because, notwithstanding one has to give them some\nindulgence, that is soon done; none of these princes have armies that\nare veterans in the governance and administration of provinces, as were\nthe armies of the Roman Empire; and whereas it was then more necessary\nto give satisfaction to the soldiers than to the people, it is now more\nnecessary to all princes, except the Turk and the Soldan, to satisfy the\npeople rather the soldiers, because the people are the more powerful.\n\nFrom the above I have excepted the Turk, who always keeps round him\ntwelve thousand infantry and fifteen thousand cavalry on which depend\nthe security and strength of the kingdom, and it is necessary that,\nputting aside every consideration for the people, he should keep them\nhis friends. The kingdom of the Soldan is similar; being entirely in the\nhands of soldiers, it follows again that, without regard to the people,\nhe must keep them his friends. But you must note that the state of the\nSoldan is unlike all other principalities, for the reason that it\nis like the Christian pontificate, which cannot be called either an\nhereditary or a newly formed principality; because the sons of the old\nprince are not the heirs, but he who is elected to that position by\nthose who have authority, and the sons remain only noblemen. And this\nbeing an ancient custom, it cannot be called a new principality, because\nthere are none of those difficulties in it that are met with in new\nones; for although the prince is new, the constitution of the state is\nold, and it is framed so as to receive him as if he were its hereditary\nlord."
    },
    {
      "id": 10,
      "text": "\n\nBut returning to the subject of our discourse, I say that whoever will\nconsider it will acknowledge that either hatred or contempt has been\nfatal to the above-named emperors, and it will be recognized also how\nit happened that, a number of them acting in one way and a number\nin another, only one in each way came to a happy end and the rest to\nunhappy ones. Because it would have been useless and dangerous for\nPertinax and Alexander, being new princes, to imitate Marcus, who\nwas heir to the principality; and likewise it would have been utterly\ndestructive to Caracalla, Commodus, and Maximinus to have imitated\nSeverus, they not having sufficient valour to enable them to tread\nin his footsteps. Therefore a prince, new to the principality, cannot\nimitate the actions of Marcus, nor, again, is it necessary to follow\nthose of Severus, but he ought to take from Severus those parts which\nare necessary to found his state, and from Marcus those which are proper\nand glorious to keep a state that may already be stable and firm.\n\n\n\n"
    }
  ]
}