{"chapters": [{"id": 1, "text": "Actus primus. Scene 1.\n\nEnter Leonato Gouernour of Messina, Innogen his wife, Hero his\ndaughter,\nand Beatrice his Neece, with a messenger.\n\n  Leonato. I learne in this Letter, that Don Peter of Arragon,\ncomes this night to Messina\n\n   Mess. He is very neere by this: he was not\nthree Leagues off when I left him\n\n   Leon. How many Gentlemen haue you lost in this\naction?\n  Mess. But few of any sort, and none of name\n\n   Leon. A victorie is twice it selfe, when the atchieuer\nbrings home full numbers: I finde heere, that Don Peter\nhath bestowed much honor on a yong Florentine, called\nClaudio\n\n   Mess. Much deseru'd on his part, and equally remembred\nby Don Pedro, he hath borne himselfe beyond the\npromise of his age, doing in the figure of a Lambe, the\nfeats of a Lion, he hath indeede better bettred expectation,\nthen you must expect of me to tell you how\n\n   Leo. He hath an Vnckle heere in Messina, wil be very\nmuch glad of it\n\n   Mess. I haue alreadie deliuered him letters, and there\nappeares much ioy in him, euen so much, that ioy could\nnot shew it selfe modest enough, without a badg of bitternesse\n\n   Leo. Did he breake out into teares?\n  Mess. In great measure\n\n   Leo. A kinde ouerflow of kindnesse, there are no faces\ntruer, then those that are so wash'd, how much better\nis it to weepe at ioy, then to ioy at weeping?\n  Bea. I pray you, is Signior Mountanto return'd from\nthe warres, or no?\n  Mess. I know none of that name, Lady, there was\nnone such in the armie of any sort\n\n   Leon. What is he that you aske for Neece?\n  Hero. My cousin meanes Signior Benedick of Padua\n  Mess. O he's return'd, and as pleasant as euer he was\n\n   Beat. He set vp his bils here in Messina, & challeng'd\nCupid at the Flight: and my Vnckles foole reading the\nChallenge, subscrib'd for Cupid, and challeng'd him at\nthe Burbolt. I pray you, how many hath hee kil'd and\neaten in these warres? But how many hath he kil'd? for\nindeed, I promis'd to eate all of his killing\n\n   Leon. 'Faith Neece, you taxe Signior Benedicke too\nmuch, but hee'l be meete with you, I doubt it not\n\n   Mess. He hath done good seruice Lady in these wars\n\n   Beat. You had musty victuall, and he hath holpe to\nease it: he's a very valiant Trencher-man, hee hath an\nexcellent stomacke\n\n   Mess. And a good souldier too Lady\n\n   Beat. And a good souldier to a Lady. But what is he\nto a Lord?\n  Mess. A Lord to a Lord, a man to a man, stuft with\nall honourable vertues\n\n   Beat. It is so indeed, he is no lesse then a stuft man:\nbut for the stuffing well, we are all mortall\n\n   Leon. You must not (sir) mistake my Neece, there is\na kind of merry war betwixt Signior Benedick, & her:\nthey neuer meet, but there's a skirmish of wit between\nthem\n\n   Bea. Alas, he gets nothing by that. In our last conflict,\nfoure of his fiue wits went halting off, and now is\nthe whole man gouern'd with one: so that if hee haue\nwit enough to keepe himselfe warme, let him beare it\nfor a difference betweene himselfe and his horse: For it\nis all the wealth that he hath left, to be knowne a reasonable\ncreature. Who is his companion now? He hath\neuery month a new sworne brother\n\n   Mess. Is't possible?\n  Beat. Very easily possible: he weares his faith but as\nthe fashion of his hat, it euer changes with y next block\n\n   Mess. I see (Lady) the Gentleman is not in your\nbookes\n\n   Bea. No, and he were, I would burne my study. But\nI pray you, who is his companion? Is there no young\nsquarer now, that will make a voyage with him to the\ndiuell?\n  Mess. He is most in the company of the right noble\nClaudio\n\n   Beat. O Lord, he will hang vpon him like a disease:\nhe is sooner caught then the pestilence, and the taker\nruns presently mad. God helpe the noble Claudio, if hee\nhaue caught the Benedict, it will cost him a thousand\npound ere he be cur'd\n\n   Mess. I will hold friends with you Lady\n\n   Bea. Do good friend\n\n   Leo. You'l ne're run mad Neece\n\n   Bea. No, not till a hot Ianuary\n\n   Mess. Don Pedro is approach'd.\n\nEnter don Pedro, Claudio, Benedicke, Balthasar, and Iohn the\nbastard.\n\n  Pedro. Good Signior Leonato, you are come to meet\nyour trouble: the fashion of the world is to auoid cost,\nand you encounter it\n\n   Leon. Neuer came trouble to my house in the likenes\nof your Grace: for trouble being gone, comfort should\nremaine: but when you depart from me, sorrow abides,\nand happinesse takes his leaue\n\n   Pedro. You embrace your charge too willingly: I\nthinke this is your daughter\n\n   Leonato. Her mother hath many times told me so\n\n   Bened. Were you in doubt that you askt her?\n  Leonato. Signior Benedicke, no, for then were you a\nchilde\n\n   Pedro. You haue it full Benedicke, we may ghesse by\nthis, what you are, being a man, truely the Lady fathers\nher selfe: be happie Lady, for you are like an honorable\nfather\n\n   Ben. If Signior Leonato be her father, she would not\nhaue his head on her shoulders for al Messina, as like him\nas she is\n\n   Beat. I wonder that you will still be talking, signior\nBenedicke, no body markes you\n\n   Ben. What my deere Ladie Disdaine! are you yet\nliuing?\n  Beat. Is it possible Disdaine should die, while shee\nhath such meete foode to feede it, as Signior Benedicke?\nCurtesie it selfe must conuert to Disdaine, if you come in\nher presence\n\n   Bene. Then is curtesie a turne-coate, but it is certaine\nI am loued of all Ladies, onely you excepted: and\nI would I could finde in my heart that I had not a hard\nheart, for truely I loue none\n\n   Beat. A deere happinesse to women, they would else\nhaue beene troubled with a pernitious Suter, I thanke\nGod and my cold blood, I am of your humour for that, I\nhad rather heare my Dog barke at a Crow, than a man\nsweare he loues me\n\n   Bene. God keepe your Ladiship still in that minde,\nso some Gentleman or other shall scape a predestinate\nscratcht face\n\n   Beat. Scratching could not make it worse, and 'twere\nsuch a face as yours were\n\n   Bene. Well, you are a rare Parrat teacher\n\n   Beat. A bird of my tongue, is better than a beast of\nyour\n\n   Ben. I would my horse had the speed of your tongue,\nand so good a continuer, but keepe your way a Gods\nname, I haue done\n\n   Beat. You alwaies end with a Iades tricke, I know\nyou of old\n\n   Pedro. This is the summe of all: Leonato, signior Claudio,\nand signior Benedicke; my deere friend Leonato, hath\ninuited you all, I tell him we shall stay here, at the least\na moneth, and he heartily praies some occasion may detaine\nvs longer: I dare sweare hee is no hypocrite, but\npraies from his heart\n\n   Leon. If you sweare, my Lord, you shall not be forsworne,\nlet mee bid you welcome, my Lord, being reconciled\nto the Prince your brother: I owe you all\nduetie\n\n   Iohn. I thanke you, I am not of many words, but I\nthanke you\n\n   Leon. Please it your grace leade on?\n  Pedro. Your hand Leonato, we will goe together.\n\nExeunt. Manet Benedicke and Claudio.\n\n  Clau. Benedicke, didst thou note the daughter of signior\nLeonato?\n  Bene. I noted her not, but I lookt on her\n\n   Claud. Is she not a modest yong Ladie?\n  Bene. Doe you question me as an honest man should\ndoe, for my simple true iudgement? or would you haue\nme speake after my custome, as being a professed tyrant\nto their sexe?\n  Clau. No, I pray thee speake in sober iudgement\n\n   Bene. Why yfaith me thinks shee's too low for a hie\npraise, too browne for a faire praise, and too little for a\ngreat praise, onely this commendation I can affoord her,\nthat were shee other then she is, she were vnhandsome,\nand being no other, but as she is, I doe not like her\n\n   Clau. Thou think'st I am in sport, I pray thee tell me\ntruely how thou lik'st her\n\n   Bene. Would you buie her, that you enquier after\nher?\n  Clau. Can the world buie such a iewell?\n  Ben. Yea, and a case to put it into, but speake you this\nwith a sad brow? Or doe you play the flowting iacke, to\ntell vs Cupid is a good Hare-finder, and Vulcan a rare\nCarpenter: Come, in what key shall a man take you to\ngoe in the song?\n  Clau. In mine eie, she is the sweetest Ladie that euer\nI lookt on\n\n   Bene. I can see yet without spectacles, and I see no\nsuch matter: there's her cosin, and she were not possest\nwith a furie, exceedes her as much in beautie, as the first\nof Maie doth the last of December: but I hope you haue\nno intent to turne husband, haue you?\n  Clau. I would scarce trust my selfe, though I had\nsworne the contrarie, if Hero would be my wife\n\n   Bene. Ist come to this? in faith hath not the world one\nman but he will weare his cap with suspition? shall I neuer\nsee a batcheller of three score againe? goe to yfaith,\nand thou wilt needes thrust thy necke into a yoke, weare\nthe print of it, and sigh away sundaies: looke, don Pedro\nis returned to seeke you.\n\nEnter don Pedro, Iohn the bastard.\n\n  Pedr. What secret hath held you here, that you followed\nnot to Leonatoes?\n  Bened. I would your Grace would constraine mee to\ntell\n\n   Pedro. I charge thee on thy allegeance\n\n   Ben. You heare, Count Claudio, I can be secret as a\ndumbe man, I would haue you thinke so (but on my allegiance,\nmarke you this, on my allegiance) hee is in\nloue, With who? now that is your Graces part: marke\nhow short his answere is, with Hero, Leonatoes short\ndaughter\n\n   Clau. If this were so, so were it vttred\n\n   Bened. Like the old tale, my Lord, it is not so, nor 'twas\nnot so: but indeede, God forbid it should be so\n\n   Clau. If my passion change not shortly, God forbid it\nshould be otherwise\n\n   Pedro. Amen, if you loue her, for the Ladie is verie\nwell worthie\n\n   Clau. You speake this to fetch me in, my Lord\n\n   Pedr. By my troth I speake my thought\n\n   Clau. And in faith, my Lord, I spoke mine\n\n   Bened. And by my two faiths and troths, my Lord, I\nspeake mine\n\n   Clau. That I loue her, I feele\n\n   Pedr. That she is worthie, I know\n\n   Bened. That I neither feele how shee should be loued,\nnor know how shee should be worthie, is the\nopinion that fire cannot melt out of me, I will die in it at\nthe stake\n\n   Pedr. Thou wast euer an obstinate heretique in the despight\nof Beautie\n\n   Clau. And neuer could maintaine his part, but in the\nforce of his will\n  Ben. That a woman conceiued me, I thanke her: that\nshe brought mee vp, I likewise giue her most humble\nthankes: but that I will haue a rechate winded in my\nforehead, or hang my bugle in an inuisible baldricke, all\nwomen shall pardon me: because I will not do them the\nwrong to mistrust any, I will doe my selfe the right to\ntrust none: and the fine is, (for the which I may goe the\nfiner) I will liue a Batchellor\n\n   Pedro. I shall see thee ere I die, looke pale with loue\n\n   Bene. With anger, with sicknesse, or with hunger,\nmy Lord, not with loue: proue that euer I loose more\nblood with loue, then I will get againe with drinking,\npicke out mine eyes with a Ballet-makers penne, and\nhang me vp at the doore of a brothel-house for the signe\nof blinde Cupid\n\n   Pedro. Well, if euer thou doost fall from this faith,\nthou wilt proue a notable argument\n\n   Bene. If I do, hang me in a bottle like a Cat, & shoot\nat me, and he that hit's me, let him be clapt on the shoulder,\nand cal'd Adam\n\n   Pedro. Well, as time shall trie: In time the sauage\nBull doth beare the yoake\n\n   Bene. The sauage bull may, but if euer the sensible\nBenedicke beare it, plucke off the bulles hornes, and set\nthem in my forehead, and let me be vildely painted, and\nin such great Letters as they write, heere is good horse\nto hire: let them signifie vnder my signe, here you may\nsee Benedicke the married man\n\n   Clau. If this should euer happen, thou wouldst bee\nhorne mad\n\n   Pedro. Nay, if Cupid haue not spent all his Quiuer in\nVenice, thou wilt quake for this shortly\n\n   Bene. I looke for an earthquake too then\n\n   Pedro. Well, you will temporize with the houres, in\nthe meane time, good Signior Benedicke, repaire to Leonatoes,\ncommend me to him, and tell him I will not faile\nhim at supper, for indeede he hath made great preparation\n\n   Bene. I haue almost matter enough in me for such an\nEmbassage, and so I commit you\n\n   Clau. To the tuition of God. From my house, if I\nhad it\n\n   Pedro. The sixt of Iuly. Your louing friend, Benedick\n\n   Bene. Nay mocke not, mocke not; the body of your\ndiscourse is sometime guarded with fragments, and the\nguardes are but slightly basted on neither, ere you flout\nold ends any further, examine your conscience, and so I\nleaue you.\n\nEnter.\n\n  Clau. My Liege, your Highnesse now may doe mee\ngood\n\n   Pedro. My loue is thine to teach, teach it but how,\nAnd thou shalt see how apt it is to learne\nAny hard Lesson that may do thee good\n\n   Clau. Hath Leonato any sonne my Lord?\n  Pedro. No childe but Hero, she's his onely heire.\nDost thou affect her Claudio?\n  Clau. O my Lord,\nWhen you went onward on this ended action,\nI look'd vpon her with a souldiers eie,\nThat lik'd, but had a rougher taske in hand,\nThan to driue liking to the name of loue:\nBut now I am return'd, and that warre-thoughts\nHaue left their places vacant: in their roomes,\nCome thronging soft and delicate desires,\nAll prompting mee how faire yong Hero is,\nSaying I lik'd her ere I went to warres\n\n   Pedro. Thou wilt be like a louer presently,\nAnd tire the hearer with a booke of words:\nIf thou dost loue faire Hero, cherish it,\nAnd I will breake with her: wast not to this end,\nThat thou beganst to twist so fine a story?\n  Clau. How sweetly doe you minister to loue,\nThat know loues griefe by his complexion!\nBut lest my liking might too sodaine seeme,\nI would haue salu'd it with a longer treatise\n\n   Ped. What need y bridge much broder then the flood?\nThe fairest graunt is the necessitie:\nLooke what will serue, is fit: 'tis once, thou louest,\nAnd I will fit thee with the remedie,\nI know we shall haue reuelling to night,\nI will assume thy part in some disguise,\nAnd tell faire Hero I am Claudio,\nAnd in her bosome Ile vnclaspe my heart,\nAnd take her hearing prisoner with the force\nAnd strong incounter of my amorous tale:\nThen after, to her father will I breake,\nAnd the conclusion is, shee shall be thine,\nIn practise let vs put it presently.\n\nExeunt.\n\n\n"}, {"id": 2, "text": "Scene 2. \n\nEnter Leonato and an old man, brother to Leonato.\n\n\n  Leo. How now brother, where is my cosen your son:\nhath he prouided this musicke?\n  Old. He is very busie about it, but brother, I can tell\nyou newes that you yet dreamt not of\n\n   Lo. Are they good?\n  Old. As the euents stamps them, but they haue a good\ncouer: they shew well outward, the Prince and Count\nClaudio walking in a thick pleached alley in my orchard,\nwere thus ouer-heard by a man of mine: the Prince discouered\nto Claudio that hee loued my niece your daughter,\nand meant to acknowledge it this night in a dance,\nand if hee found her accordant, hee meant to take the\npresent time by the top, and instantly breake with you\nof it\n\n   Leo. Hath the fellow any wit that told you this?\n  Old. A good sharpe fellow, I will send for him, and\nquestion him your selfe\n\n   Leo. No, no; wee will hold it as a dreame, till it appeare\nit selfe: but I will acquaint my daughter withall,\nthat she may be the better prepared for an answer, if peraduenture\nthis bee true: goe you and tell her of it: coosins,\nyou know what you haue to doe, O I crie you mercie\nfriend, goe you with mee and I will vse your skill,\ngood cosin haue a care this busie time.\n\nExeunt.\n\nEnter Sir Iohn the Bastard, and Conrade his companion.\n\n\n"}, {"id": 3, "text": "Scene 3.\n\n  Con. What the good yeere my Lord, why are you\nthus out of measure sad?\n  Ioh. There is no measure in the occasion that breeds,\ntherefore the sadnesse is without limit\n\n   Con. You should heare reason\n\n   Iohn. And when I haue heard it, what blessing bringeth\nit?\n  Con. If not a present remedy, yet a patient sufferance\n\n   Ioh. I wonder that thou (being as thou saist thou art,\nborne vnder Saturne) goest about to apply a morall medicine,\nto a mortifying mischiefe: I cannot hide what I\nam: I must bee sad when I haue cause, and smile at no\nmans iests, eat when I haue stomacke, and wait for no\nmans leisure: sleepe when I am drowsie, and tend on no\nmans businesse, laugh when I am merry, and claw no man\nin his humor\n\n   Con. Yea, but you must not make the ful show of this,\ntill you may doe it without controllment, you haue of\nlate stood out against your brother, and hee hath tane\nyou newly into his grace, where it is impossible you\nshould take root, but by the faire weather that you make\nyour selfe, it is needful that you frame the season for your\nowne haruest\n\n   Iohn. I had rather be a canker in a hedge, then a rose\nin his grace, and it better fits my bloud to be disdain'd of\nall, then to fashion a carriage to rob loue from any: in this\n(though I cannot be said to be a flattering honest man)\nit must not be denied but I am a plaine dealing villaine, I\nam trusted with a mussell, and enfranchisde with a clog,\ntherefore I haue decreed, not to sing in my cage: if I had\nmy mouth, I would bite: if I had my liberty, I would do\nmy liking: in the meane time, let me be that I am, and\nseeke not to alter me\n\n   Con. Can you make no vse of your discontent?\n  Iohn. I will make all vse of it, for I vse it onely.\nWho comes here? what newes Borachio?\n\nEnter Borachio.\n\n  Bor. I came yonder from a great supper, the Prince\nyour brother is royally entertained by Leonato, and I can\ngiue you intelligence of an intended marriage\n\n   Iohn. Will it serue for any Modell to build mischiefe\non? What is hee for a foole that betrothes himselfe to\nvnquietnesse?\n  Bor. Mary it is your brothers right hand\n\n   Iohn. Who, the most exquisite Claudio?\n  Bor. Euen he\n\n   Iohn. A proper squier, and who, and who, which way\nlookes he?\n  Bor. Mary on Hero, the daughter and Heire of Leonato\n\n   Iohn. A very forward March-chicke, how came you\nto this:\n  Bor. Being entertain'd for a perfumer, as I was smoaking\na musty roome, comes me the Prince and Claudio,\nhand in hand in sad conference: I whipt behind the Arras,\nand there heard it agreed vpon, that the Prince should\nwooe Hero for himselfe, and hauing obtain'd her, giue\nher to Count Claudio\n\n   Iohn. Come, come, let vs thither, this may proue food\nto my displeasure, that young start-vp hath all the glorie\nof my ouerthrow: if I can crosse him any way, I blesse\nmy selfe euery way, you are both sure, and will assist\nmee?\n  Conr. To the death my Lord\n\n   Iohn. Let vs to the great supper, their cheere is the\ngreater that I am subdued, would the Cooke were of my\nminde: shall we goe proue whats to be done?\n  Bor. Wee'll wait vpon your Lordship.\n\nExeunt.\n\n\n\n"}, {"id": 4, "text": "Actus Secundus. Scene 1.\n\nEnter Leonato, his brother, his wife, Hero his daughter, and\nBeatrice his\nneece, and a kinsman.\n\n  Leonato. Was not Count Iohn here at supper?\n  Brother. I saw him not\n\n   Beatrice. How tartly that Gentleman lookes, I neuer\ncan see him, but I am heart-burn'd an howre after\n\n   Hero. He is of a very melancholy disposition\n\n   Beatrice. Hee were an excellent man that were made\niust in the mid-way betweene him and Benedicke, the one\nis too like an image and saies nothing, and the other too\nlike my Ladies eldest sonne, euermore tatling\n\n   Leon. Then halfe signior Benedicks tongue in Count\nIohns mouth, and halfe Count Iohns melancholy in Signior\nBenedicks face\n\n   Beat. With a good legge, and a good foot vnckle, and\nmoney enough in his purse, such a man would winne any\nwoman in the world, if he could get her good will\n\n   Leon. By my troth Neece, thou wilt neuer get thee a\nhusband, if thou be so shrewd of thy tongue\n\n   Brother. Infaith shee's too curst\n\n   Beat. Too curst is more then curst, I shall lessen Gods\nsending that way: for it is said, God sends a curst Cow\nshort hornes, but to a Cow too curst he sends none\n\n   Leon. So, by being too curst, God will send you no\nhornes\n\n   Beat. Iust, if he send me no husband, for the which\nblessing, I am at him vpon my knees euery morning and\neuening: Lord, I could not endure a husband with a\nbeard on his face, I had rather lie in the woollen\n\n   Leonato. You may light vpon a husband that hath no\nbeard\n\n   Beatrice. What should I doe with him? dresse him in\nmy apparell, and make him my waiting gentlewoman? he\nthat hath a beard, is more then a youth: and he that hath\nno beard, is lesse then a man: and hee that is more then a\nyouth, is not for mee: and he that is lesse then a man, I am\nnot for him: therefore I will euen take sixepence in earnest\nof the Berrord, and leade his Apes into hell\n\n   Leon. Well then, goe you into hell\n\n   Beat. No, but to the gate, and there will the Deuill\nmeete mee like an old Cuckold with hornes on his head,\nand say, get you to heauen Beatrice, get you to heauen,\nheere's no place for you maids, so deliuer I vp my Apes,\nand away to S[aint]. Peter: for the heauens, hee shewes mee\nwhere the Batchellers sit, and there liue wee as merry as\nthe day is long\n\n   Brother. Well neece, I trust you will be rul'd by your\nfather\n\n   Beatrice. Yes faith, it is my cosens dutie to make curtsie,\nand say, as it please you: but yet for all that cosin, let\nhim be a handsome fellow, or else make an other cursie,\nand say, father, as it please me\n\n   Leonato. Well neece, I hope to see you one day fitted\nwith a husband\n\n   Beatrice. Not till God make men of some other mettall\nthen earth, would it not grieue a woman to be ouermastred\nwith a peece of valiant dust: to make account of\nher life to a clod of waiward marle? no vnckle, ile none:\nAdams sonnes are my brethren, and truly I hold it a sinne\nto match in my kinred\n\n   Leon. Daughter, remember what I told you, if the\nPrince doe solicit you in that kinde, you know your answere\n\n   Beatrice. The fault will be in the musicke cosin, if you\nbe not woed in good time: if the Prince bee too important,\ntell him there is measure in euery thing, & so dance\nout the answere, for heare me Hero, wooing, wedding, &\nrepenting, is as a Scotch jigge, a measure, and a cinquepace:\nthe first suite is hot and hasty like a Scotch jigge\n(and full as fantasticall) the wedding manerly modest,\n(as a measure) full of state & aunchentry, and then comes\nrepentance, and with his bad legs falls into the cinquepace\nfaster and faster, till he sinkes into his graue\n\n   Leonato. Cosin you apprehend passing shrewdly\n\n   Beatrice. I haue a good eye vnckle, I can see a Church\nby daylight\n\n   Leon. The reuellers are entring brother, make good\nroome.\nEnter Prince, Pedro, Claudio, and Benedicke, and Balthasar, or\ndumbe Iohn,\nMaskers with a drum.\n\n  Pedro. Lady, will you walke about with your friend?\n  Hero. So you walke softly, and looke sweetly, and say\nnothing, I am yours for the walke, and especially when I\nwalke away\n\n   Pedro. With me in your company\n\n   Hero. I may say so when I please\n\n   Pedro. And when please you to say so?\n  Hero. When I like your fauour, for God defend the\nLute should be like the case\n\n   Pedro. My visor is Philemons roofe, within the house\nis Loue\n\n   Hero. Why then your visor should be thatcht\n\n   Pedro. Speake low if you speake Loue\n\n   Bene. Well, I would you did like me\n\n   Mar. So would not I for your owne sake, for I haue\nmanie ill qualities\n\n   Bene. Which is one?\n  Mar. I say my prayers alowd\n\n   Ben. I loue you the better, the hearers may cry Amen\n\n   Mar. God match me with a good dauncer\n\n   Balt. Amen\n\n   Mar. And God keepe him out of my sight when the\ndaunce is done: answer Clarke\n\n   Balt. No more words, the Clarke is answered\n\n   Vrsula. I know you well enough, you are Signior Anthonio\n\n   Anth. At a word, I am not\n\n   Vrsula. I know you by the wagling of your head\n\n   Anth. To tell you true, I counterfet him\n\n   Vrsu. You could neuer doe him so ill well, vnlesse\nyou were the very man: here's his dry hand vp & down,\nyou are he, you are he\n\n   Anth. At a word I am not\n\n   Vrsula. Come, come, doe you thinke I doe not know\nyou by your excellent wit? can vertue hide it selfe? goe\nto mumme, you are he, graces will appeare, and there's\nan end\n\n   Beat. Will you not tell me who told you so?\n  Bene. No, you shall pardon me\n\n   Beat. Nor will you not tell me who you are?\n  Bened. Not now\n\n   Beat. That I was disdainfull, and that I had my good\nwit out of the hundred merry tales: well, this was Signior\nBenedicke that said so\n\n   Bene. What's he?\n  Beat. I am sure you know him well enough\n\n   Bene. Not I, beleeue me\n\n   Beat. Did he neuer make you laugh?\n  Bene. I pray you what is he?\n  Beat. Why he is the Princes ieaster, a very dull foole,\nonely his gift is, in deuising impossible slanders, none\nbut Libertines delight in him, and the commendation is\nnot in his witte, but in his villanie, for hee both pleaseth\nmen and angers them, and then they laugh at him, and\nbeat him: I am sure he is in the Fleet, I would he had\nboorded me\n\n   Bene. When I know the Gentleman, Ile tell him what\nyou say\n\n   Beat. Do, do, hee'l but breake a comparison or two\non me, which peraduenture (not markt, or not laugh'd\nat) strikes him into melancholly, and then there's a Partridge\nwing saued, for the foole will eate no supper that\nnight. We must follow the Leaders\n\n   Ben. In euery good thing\n\n   Bea. Nay, if they leade to any ill, I will leaue them\nat the next turning.\n\nExeunt.\n\nMusicke for the dance.\n\n  Iohn. Sure my brother is amorous on Hero, and hath\nwithdrawne her father to breake with him about it: the\nLadies follow her, and but one visor remaines\n\n   Borachio. And that is Claudio, I know him by his bearing\n\n   Iohn. Are not you signior Benedicke?\n  Clau. You know me well, I am hee\n\n   Iohn. Signior, you are verie neere my Brother in his\nloue, he is enamor'd on Hero, I pray you disswade him\nfrom her, she is no equall for his birth: you may do the\npart of an honest man in it\n\n   Claudio. How know you he loues her?\n  Iohn. I heard him sweare his affection\n\n   Bor. So did I too, and he swore he would marrie her\nto night\n\n   Iohn. Come, let vs to the banquet.\n\nEx. manet Clau.\n\n  Clau. Thus answere I in name of Benedicke,\nBut heare these ill newes with the eares of Claudio:\n'Tis certaine so, the Prince woes for himselfe:\nFriendship is constant in all other things,\nSaue in the Office and affaires of loue:\nTherefore all hearts in loue vse their owne tongues.\nLet euerie eye negotiate for it selfe,\nAnd trust no Agent: for beautie is a witch,\nAgainst whose charmes, faith melteth into blood:\nThis is an accident of hourely proofe,\nWhich I mistrusted not. Farewell therefore Hero.\nEnter Benedicke.\n\n  Ben. Count Claudio\n\n   Clau. Yea, the same\n\n   Ben. Come, will you goe with me?\n  Clau. Whither?\n  Ben. Euen to the next Willow, about your own businesse,\nCount. What fashion will you weare the Garland\noff? About your necke, like an Vsurers chaine? Or\nvnder your arme, like a Lieutenants scarfe? You must\nweare it one way, for the Prince hath got your Hero\n\n   Clau . I wish him ioy of her\n\n   Ben. Why that's spoken like an honest Drouier, so\nthey sel Bullockes: but did you thinke the Prince wold\nhaue serued you thus?\n  Clau. I pray you leaue me\n\n   Ben. Ho now you strike like the blindman, 'twas the\nboy that stole your meate, and you'l beat the post\n\n   Clau. If it will not be, Ile leaue you.\nEnter.\n\n  Ben. Alas poore hurt fowle, now will he creepe into\nsedges: But that my Ladie Beatrice should know me, &\nnot know me: the Princes foole! Hah? It may be I goe\nvnder that title, because I am merrie: yea but so I am\napt to do my selfe wrong: I am not so reputed, it is the\nbase (though bitter) disposition of Beatrice, that putt's\nthe world into her person, and so giues me out: well, Ile\nbe reuenged as I may.\nEnter the Prince.\n\n  Pedro. Now Signior, where's the Count, did you\nsee him?\n  Bene. Troth my Lord, I haue played the part of Lady\nFame, I found him heere as melancholy as a Lodge in a\nWarren, I told him, and I thinke, told him true, that your\ngrace had got the will of this young Lady, and I offered\nhim my company to a willow tree, either to make him a\ngarland, as being forsaken, or to binde him a rod, as being\nworthy to be whipt\n\n   Pedro. To be whipt, what's his fault?\n  Bene. The flat transgression of a Schoole-boy, who\nbeing ouer-ioyed with finding a birds nest, shewes it his\ncompanion, and he steales it\n\n   Pedro. Wilt thou make a trust, a transgression? the\ntransgression is in the stealer\n\n   Ben. Yet it had not been amisse the rod had beene\nmade, and the garland too, for the garland he might haue\nworne himselfe, and the rod hee might haue bestowed on\nyou, who (as I take it) haue stolne his birds nest\n\n   Pedro. I will but teach them to sing, and restore them\nto the owner\n\n   Bene. If their singing answer your saying, by my faith\nyou say honestly\n\n   Pedro. The Lady Beatrice hath a quarrell to you, the\nGentleman that daunst with her, told her shee is much\nwrong'd by you\n\n   Bene. O she misusde me past the indurance of a block:\nan oake but with one greene leafe on it, would haue answered\nher: my very visor began to assume life, and scold\nwith her: shee told mee, not thinking I had beene my\nselfe, that I was the Princes Iester, and that I was duller\nthen a great thaw, hudling iest vpon iest, with such impossible\nconueiance vpon me, that I stood like a man at a\nmarke, with a whole army shooting at me: shee speakes\npoynyards, and euery word stabbes: if her breath were\nas terrible as terminations, there were no liuing neere\nher, she would infect to the north starre: I would not\nmarry her, though she were indowed with all that Adam\nhad left him before he transgrest, she would haue made\n  Hercules haue turnd spit, yea, and haue cleft his club to\nmake the fire too: come, talke not of her, you shall finde\nher the infernall Ate in good apparell. I would to God\nsome scholler would coniure her, for certainely while she\nis heere, a man may liue as quiet in hell, as in a sanctuary,\nand people sinne vpon purpose, because they would goe\nthither, so indeed all disquiet, horror, and perturbation\nfollowes her.\nEnter Claudio and Beatrice, Leonato, Hero.\n\n  Pedro. Looke heere she comes\n\n   Bene. Will your Grace command mee any seruice to\nthe worlds end? I will goe on the slightest arrand now\nto the Antypodes that you can deuise to send me on: I\nwill fetch you a tooth-picker now from the furthest inch\nof Asia: bring you the length of Prester Iohns foot: fetch\nyou a hayre off the great Chams beard: doe you any embassage\nto the Pigmies, rather then hould three words\nconference, with this Harpy: you haue no employment\nfor me?\n  Pedro. None, but to desire your good company\n\n   Bene. O God sir, heeres a dish I loue not, I cannot indure\nthis Lady tongue.\nEnter.\n\n  Pedr. Come Lady, come, you haue lost the heart of\nSignior Benedicke\n\n   Beatr. Indeed my Lord, hee lent it me a while, and I\ngaue him vse for it, a double heart for a single one, marry\nonce before he wonne it of mee, with false dice, therefore\nyour Grace may well say I haue lost it\n\n   Pedro. You haue put him downe Lady, you haue put\nhim downe\n\n   Beat. So I would not he should do me, my Lord, lest\nI should prooue the mother of fooles: I haue brought\nCount Claudio, whom you sent me to seeke\n\n   Pedro. Why how now Count, wherfore are you sad?\n  Claud. Not sad my Lord\n\n   Pedro. How then? sicke?\n  Claud. Neither, my Lord\n\n   Beat. The Count is neither sad, nor sicke, nor merry,\nnor well: but ciuill Count, ciuill as an Orange, and something\nof a iealous complexion\n\n   Pedro. Ifaith Lady, I thinke your blazon to be true.\nthough Ile be sworne, if hee be so, his conceit is false:\nheere Claudio, I haue wooed in thy name, and faire Hero\nis won, I haue broke with her father, and his good will\nobtained, name the day of marriage, and God giue\nthee ioy\n\n   Leona. Count, take of me my daughter, and with her\nmy fortunes: his grace hath made the match, & all grace\nsay, Amen to it\n\n   Beatr. Speake Count, tis your Qu\n\n   Claud. Silence is the perfectest Herault of ioy, I were\nbut little happy if I could say, how much? Lady, as you\nare mine, I am yours, I giue away my selfe for you, and\ndoat vpon the exchange\n\n   Beat. Speake cosin, or (if you cannot) stop his mouth\nwith a kisse, and let not him speake neither\n\n   Pedro. In faith Lady you haue a merry heart\n\n   Beatr. Yea my Lord I thanke it, poore foole it keepes\non the windy side of Care, my coosin tells him in his eare\nthat he is in my heart\n\n   Clau. And so she doth coosin\n\n   Beat. Good Lord for alliance: thus goes euery one\nto the world but I, and I am sun-burn'd, I may sit in a corner\nand cry, heigh ho for a husband\n\n   Pedro. Lady Beatrice, I will get you one\n\n   Beat. I would rather haue one of your fathers getting:\nhath your Grace ne're a brother like you? your father\ngot excellent husbands, if a maid could come by them\n\n   Prince. Will you haue me? Lady\n\n   Beat. No, my Lord, vnlesse I might haue another for\nworking-daies, your Grace is too costly to weare euerie\nday: but I beseech your Grace pardon mee, I was borne\nto speake all mirth, and no matter\n\n   Prince. Your silence most offends me, and to be merry,\nbest becomes you, for out of question, you were born\nin a merry howre\n\n   Beatr. No sure my Lord, my Mother cried, but then\nthere was a starre daunst, and vnder that was I borne: cosins\nGod giue you ioy\n\n   Leonato. Neece, will you looke to those things I told\nyou of?\n  Beat. I cry you mercy Vncle, by your Graces pardon.\n\nExit Beatrice.\n\n  Prince. By my troth a pleasant spirited Lady\n\n   Leon. There's little of the melancholy element in her\nmy Lord, she is neuer sad, but when she sleepes, and not\neuer sad then: for I haue heard my daughter say, she hath\noften dreamt of vnhappinesse, and wakt her selfe with\nlaughing\n\n   Pedro. Shee cannot indure to heare tell of a husband\n\n   Leonato. O, by no meanes, she mocks all her wooers\nout of suite\n\n   Prince. She were an excellent wife for Benedick\n\n   Leonato. O Lord, my Lord, if they were but a weeke\nmarried, they would talke themselues madde\n\n   Prince. Counte Claudio, when meane you to goe to\nChurch?\n  Clau. To morrow my Lord, Time goes on crutches,\ntill Loue haue all his rites\n\n   Leonato. Not till monday, my deare sonne, which is\nhence a iust seuen night, and a time too briefe too, to haue\nall things answer minde\n\n   Prince. Come, you shake the head at so long a breathing,\nbut I warrant thee Claudio, the time shall not goe\ndully by vs, I will in the interim, vndertake one of Hercules\nlabors, which is, to bring Signior Benedicke and the\nLady Beatrice into a mountaine of affection, th' one with\nth' other, I would faine haue it a match, and I doubt not\nbut to fashion it, if you three will but minister such assistance\nas I shall giue you direction\n\n   Leonato. My Lord, I am for you, though it cost mee\nten nights watchings\n\n   Claud. And I my Lord\n\n   Prin. And you to gentle Hero?\n  Hero. I will doe any modest office, my Lord, to helpe\nmy cosin to a good husband\n\n   Prin. And Benedick is not the vnhopefullest husband\nthat I know: thus farre can I praise him, hee is of a noble\nstraine, of approued valour, and confirm'd honesty, I will\nteach you how to humour your cosin, that shee shall fall\nin loue with Benedicke, and I, with your two helpes, will\nso practise on Benedicke, that in despight of his quicke\nwit, and his queasie stomacke, hee shall fall in loue with\nBeatrice: if wee can doe this, Cupid is no longer an Archer,\nhis glory shall be ours, for wee are the onely louegods,\ngoe in with me, and I will tell you my drift.\nEnter.\n\n\n"}, {"id": 5, "text": "Scene 2.\n\nEnter Iohn and Borachio.\n\n  Ioh. It is so, the Count Claudio shal marry the daughter\nof Leonato\n\n   Bora. Yea my Lord, but I can crosse it\n\n   Iohn. Any barre, any crosse, any impediment, will be\nmedicinable to me, I am sicke in displeasure to him, and\nwhatsoeuer comes athwart his affection, ranges euenly\nwith mine, how canst thou crosse this marriage?\n  Bor. Not honestly my Lord, but so couertly, that no\ndishonesty shall appeare in me\n\n   Iohn. Shew me breefely how\n\n   Bor. I thinke I told your Lordship a yeere since, how\nmuch I am in the fauour of Margaret, the waiting gentlewoman\nto Hero\n\n   Iohn. I remember\n\n   Bor. I can at any vnseasonable instant of the night,\nappoint her to looke out at her Ladies chamber window\n\n   Iohn. What life is in that, to be the death of this marriage?\n  Bor. The poyson of that lies in you to temper, goe\nyou to the Prince your brother, spare not to tell him, that\nhee hath wronged his Honor in marrying the renowned\nClaudio, whose estimation do you mightily hold vp, to a\ncontaminated stale, such a one as Hero\n\n   Iohn. What proofe shall I make of that?\n  Bor. Proofe enough, to misuse the Prince, to vexe\nClaudio, to vndoe Hero, and kill Leonato, looke you for any\nother issue?\n  Iohn. Onely to despight them, I will endeauour any\nthing\n\n   Bor. Goe then, finde me a meete howre, to draw on\nPedro and the Count Claudio alone, tell them that you\nknow that Hero loues me, intend a kinde of zeale both\nto the Prince and Claudio (as in a loue of your brothers\nhonor who hath made this match) and his friends reputation,\nwho is thus like to be cosen'd with the semblance\nof a maid, that you haue discouer'd thus: they will scarcely\nbeleeue this without triall: offer them instances which\nshall beare no lesse likelihood, than to see mee at her\nchamber window, heare me call Margaret, Hero; heare\nMargaret terme me Claudio, and bring them to see this\nthe very night before the intended wedding, for in the\nmeane time, I will so fashion the matter, that Hero shall\nbe absent, and there shall appeare such seeming truths of\nHeroes disloyaltie, that iealousie shall be cal'd assurance,\nand all the preparation ouerthrowne\n\n   Iohn. Grow this to what aduerse issue it can, I will\nput it in practise: be cunning in the working this, and\nthy fee is a thousand ducates\n\n   Bor. Be thou constant in the accusation, and my cunning\nshall not shame me\n\n   Iohn. I will presentlie goe learne their day of marriage.\nEnter.\n\n\n"}, {"id": 6, "text": "Scene 3.\n\nEnter Benedicke alone.\n\n  Bene. Boy\n\n   Boy. Signior\n\n   Bene. In my chamber window lies a booke, bring it\nhither to me in the orchard\n\n   Boy. I am heere already sir.\nEnter.\n\n  Bene. I know that, but I would haue thee hence, and\nheere againe. I doe much wonder, that one man seeing\nhow much another man is a foole, when he dedicates his\nbehauiours to loue, will after hee hath laught at such\nshallow follies in others, become the argument of his\nowne scorne, by falling in loue, & such a man is Claudio.\nI haue known when there was no musicke with him but\nthe drum and the fife, and now had hee rather heare the\ntaber and the pipe: I haue knowne when he would haue\nwalkt ten mile afoot, to see a good armor, and now will\nhe lie ten nights awake caruing the fashion of a new dublet:\nhe was wont to speake plaine, & to the purpose (like\nan honest man & a souldier) and now is he turn'd orthography,\nhis words are a very fantasticall banquet, iust so\nmany strange dishes: may I be so conuerted, & see with\nthese eyes? I cannot tell, I thinke not: I will not bee\nsworne, but loue may transforme me to an oyster, but Ile\ntake my oath on it, till he haue made an oyster of me, he\nshall neuer make me such a foole: one woman is faire, yet\nI am well: another is wise, yet I am well: another vertuous,\nyet I am well: but till all graces be in one woman,\none woman shall not come in my grace: rich shee shall\nbe, that's certaine: wise, or Ile none: vertuous, or Ile neuer\ncheapen her: faire, or Ile neuer looke on her: milde,\nor come not neere me: Noble, or not for an Angell: of\ngood discourse: an excellent Musitian, and her haire shal\nbe of what colour it please God, hah! the Prince and\nMonsieur Loue, I will hide me in the Arbor.\nEnter Prince, Leonato, Claudio, and Iacke Wilson.\n\n  Prin. Come, shall we heare this musicke?\n  Claud. Yea my good Lord: how still the euening is.\nAs husht on purpose to grace harmonie\n\n   Prin. See you where Benedicke hath hid himselfe?\n  Clau. O very well my Lord: the musicke ended,\nWee'll fit the kid-foxe with a penny worth\n\n   Prince. Come Balthasar, wee'll heare that song again\n\n   Balth. O good my Lord, taxe not so bad a voyce,\nTo slander musicke any more then once\n\n   Prin. It is the witnesse still of excellency,\nTo slander Musicke any more then once\n\n   Prince. It is the witnesse still of excellencie,\nTo put a strange face on his owne perfection,\nI pray thee sing, and let me woe no more\n\n   Balth. Because you talke of wooing, I will sing,\nSince many a wooer doth commence his suit,\nTo her he thinkes not worthy, yet he wooes,\nYet will he sweare he loues\n\n   Prince. Nay pray thee come,\nOr if thou wilt hold longer argument,\nDoe it in notes\n\n   Balth. Note this before my notes,\nTheres not a note of mine that's worth the noting\n\n   Prince. Why these are very crotchets that he speaks,\nNote notes forsooth, and nothing\n\n   Bene. Now diuine aire, now is his soule rauisht, is it\nnot strange that sheepes guts should hale soules out of\nmens bodies? well, a horne for my money when all's\ndone.\n\nThe Song.\n\nSigh no more Ladies, sigh no more,\nMen were deceiuers euer,\nOne foote in Sea, and one on shore,\nTo one thing constant neuer,\nThen sigh not so, but let them goe,\nAnd be you blithe and bonnie,\nConuerting all your sounds of woe,\nInto hey nony nony.\nSing no more ditties, sing no moe,\nOf dumps so dull and heauy,\nThe fraud of men were euer so,\nSince summer first was leauy,\nThen sigh not so, &c\n\n   Prince. By my troth a good song\n\n   Balth. And an ill singer, my Lord\n\n   Prince. Ha, no, no faith, thou singst well enough for a\nshift\n\n   Ben. And he had been a dog that should haue howld\nthus, they would haue hang'd him, and I pray God his\nbad voyce bode no mischiefe, I had as liefe haue heard\nthe night-rauen, come what plague could haue come after\nit\n\n   Prince. Yea marry, dost thou heare Balthasar? I pray\nthee get vs some excellent musick: for to morrow night\nwe would haue it at the Lady Heroes chamber window\n\n   Balth. The best I can, my Lord.\n\nExit Balthasar.\n\n  Prince. Do so, farewell. Come hither Leonato, what\nwas it you told me of to day, that your Niece Beatrice\nwas in loue with signior Benedicke?\n  Cla. O I, stalke on, stalke on, the foule sits. I did neuer\nthinke that Lady would haue loued any man\n\n   Leon. No, nor I neither, but most wonderful, that she\nshould so dote on Signior Benedicke, whom shee hath in\nall outward behauiours seemed euer to abhorre\n\n   Bene. Is't possible? sits the winde in that corner?\n  Leo. By my troth my Lord, I cannot tell what to\nthinke of it, but that she loues him with an inraged affection,\nit is past the infinite of thought\n\n   Prince. May be she doth but counterfeit\n\n   Claud. Faith like enough\n\n   Leon. O God! counterfeit? there was neuer counterfeit\nof passion, came so neere the life of passion as she discouers\nit\n\n   Prince. Why what effects of passion shewes she?\n  Claud. Baite the hooke well, this fish will bite\n\n   Leon. What effects my Lord? shee will sit you, you\nheard my daughter tell you how\n\n   Clau. She did indeed\n\n   Prince. How, how I pray you? you amaze me, I would\nhaue thought her spirit had beene inuincible against all\nassaults of affection\n\n   Leo. I would haue sworne it had, my Lord, especially\nagainst Benedicke\n\n   Bene. I should thinke this a gull, but that the whitebearded\nfellow speakes it: knauery cannot sure hide\nhimselfe in such reuerence\n\n   Claud. He hath tane th' infection, hold it vp\n\n   Prince. Hath shee made her affection known to Benedicke:\n  Leonato. No, and sweares she neuer will, that's her\ntorment\n\n   Claud. 'Tis true indeed, so your daughter saies: shall\nI, saies she, that haue so oft encountred him with scorne,\nwrite to him that I loue him?\n  Leo. This saies shee now when shee is beginning to\nwrite to him, for shee'll be vp twenty times a night, and\nthere will she sit in her smocke, till she haue writ a sheet\nof paper: my daughter tells vs all\n\n   Clau. Now you talke of a sheet of paper, I remember\na pretty iest your daughter told vs of\n\n   Leon. O when she had writ it, & was reading it ouer,\nshe found Benedicke and Beatrice betweene the sheete\n\n   Clau. That\n\n   Leon. O she tore the letter into a thousand halfpence,\nraild at her self, that she should be so immodest to write,\nto one that shee knew would flout her: I measure him,\nsaies she, by my owne spirit, for I should flout him if hee\nwrit to mee, yea though I loue him, I should\n\n   Clau. Then downe vpon her knees she falls, weepes,\nsobs, beates her heart, teares her hayre, praies, curses, O\nsweet Benedicke, God giue me patience\n\n   Leon. She doth indeed, my daughter saies so, and the\nextasie hath so much ouerborne her, that my daughter is\nsomtime afeard she will doe a desperate out-rage to her\nselfe, it is very true\n\n   Prince. It were good that Benedicke knew of it by some\nother, if she will not discouer it\n\n   Clau. To what end? he would but make a sport of it,\nand torment the poore Lady worse\n\n   Prin. And he should, it were an almes to hang him,\nshee's an excellent sweet Lady, and (out of all suspition,)\nshe is vertuous\n\n   Claudio. And she is exceeding wise\n\n   Prince. In euery thing, but in louing Benedicke\n\n   Leon. O my Lord, wisedome and bloud combating in\nso tender a body, we haue ten proofes to one, that bloud\nhath the victory, I am sorry for her, as I haue iust cause,\nbeing her Vncle, and her Guardian\n\n   Prince. I would shee had bestowed this dotage on\nmee, I would haue daft all other respects, and made her\nhalfe my selfe: I pray you tell Benedicke of it, and heare\nwhat he will say\n\n   Leon. Were it good thinke you?\n  Clau. Hero thinkes surely she wil die, for she saies she\nwill die, if hee loue her not, and shee will die ere shee\nmake her loue knowne, and she will die if hee wooe her,\nrather than shee will bate one breath of her accustomed\ncrossenesse\n\n   Prince. She doth well, if she should make tender of her\nloue, 'tis very possible hee'l scorne it, for the man (as you\nknow all) hath a contemptible spirit\n\n   Clau. He is a very proper man\n\n   Prin. He hath indeed a good outward happines\n\n   Clau. 'Fore God, and in my minde very wise\n\n   Prin. He doth indeed shew some sparkes that are like\nwit\n\n   Leon. And I take him to be valiant\n\n   Prin. As Hector, I assure you, and in the managing of\nquarrels you may see hee is wise, for either hee auoydes\nthem with great discretion, or vndertakes them with a\nChristian-like feare\n\n   Leon. If hee doe feare God, a must necessarilie keepe\npeace, if hee breake the peace, hee ought to enter into a\nquarrell with feare and trembling\n\n   Prin. And so will he doe, for the man doth fear God,\nhowsoeuer it seemes not in him, by some large ieasts hee\nwill make: well, I am sorry for your niece, shall we goe\nsee Benedicke, and tell him of her loue\n\n   Claud. Neuer tell him, my Lord, let her weare it out\nwith good counsell\n\n   Leon. Nay that's impossible, she may weare her heart\nout first\n\n   Prin. Well, we will heare further of it by your daughter,\nlet it coole the while, I loue Benedicke well, and I\ncould wish he would modestly examine himselfe, to see\nhow much he is vnworthy to haue so good a Lady\n\n   Leon. My Lord, will you walke? dinner is ready\n\n   Clau. If he do not doat on her vpon this, I wil neuer\ntrust my expectation\n\n   Prin. Let there be the same Net spread for her, and\nthat must your daughter and her gentlewoman carry:\nthe sport will be, when they hold one an opinion of anothers\ndotage, and no such matter, that's the Scene that I\nwould see, which will be meerely a dumbe shew: let vs\nsend her to call him into dinner.\n\nExeunt.\n\n  Bene. This can be no tricke, the conference was sadly\nborne, they haue the truth of this from Hero, they seeme\nto pittie the Lady: it seemes her affections haue the full\nbent: loue me? why it must be requited: I heare how I\nam censur'd, they say I will beare my selfe proudly, if I\nperceiue the loue come from her: they say too, that she\nwill rather die than giue any signe of affection: I did neuer\nthinke to marry, I must not seeme proud, happy are\nthey that heare their detractions, and can put them to\nmending: they say the Lady is faire, 'tis a truth, I can\nbeare them witnesse: and vertuous, tis so, I cannot reprooue\nit, and wise, but for louing me, by my troth it is\nno addition to her witte, nor no great argument of her\nfolly; for I wil be horribly in loue with her, I may chance\nhaue some odde quirkes and remnants of witte broken\non mee, because I haue rail'd so long against marriage:\nbut doth not the appetite alter? a man loues the meat in\nhis youth, that he cannot indure in his age. Shall quips\nand sentences, and these paper bullets of the braine awe\na man from the careere of his humour? No, the world\nmust be peopled. When I said I would die a batcheler, I\ndid not think I should liue till I were maried, here comes\nBeatrice: by this day, shee's a faire Lady, I doe spie some\nmarkes of loue in her.\nEnter Beatrice.\n\n  Beat. Against my wil I am sent to bid you come in to\ndinner\n\n   Bene. Faire Beatrice, I thanke you for your paines\n\n   Beat. I tooke no more paines for those thankes, then\nyou take paines to thanke me, if it had been painefull, I\nwould not haue come\n\n   Bene. You take pleasure then in the message\n\n   Beat. Yea iust so much as you may take vpon a kniues\npoint, and choake a daw withall: you haue no stomacke\nsignior, fare you well.\nEnter.\n\n  Bene. Ha, against my will I am sent to bid you come\ninto dinner: there's a double meaning in that: I tooke\nno more paines for those thankes then you took paines\nto thanke me, that's as much as to say, any paines that I\ntake for you is as easie as thankes: if I do not take pitty\nof her I am a villaine, if I doe not loue her I am a Iew, I\nwill goe get her picture.\nEnter.\n\n\n\n"}, {"id": 7, "text": "Actus Tertius. Scene 1.\n\nEnter Hero and two Gentlemen, Margaret, and Vrsula.\n\n  Hero. Good Margaret runne thee to the parlour,\nThere shalt thou finde my Cosin Beatrice,\nProposing with the Prince and Claudio,\nWhisper her eare, and tell her I and Vrsula,\nWalke in the Orchard, and our whole discourse\nIs all of her, say that thou ouer-heardst vs,\nAnd bid her steale into the pleached bower,\nWhere hony-suckles ripened by the sunne,\nForbid the sunne to enter: like fauourites,\nMade proud by Princes, that aduance their pride,\nAgainst that power that bred it, there will she hide her,\nTo listen our purpose, this is thy office,\nBeare thee well in it, and leaue vs alone\n\n   Marg. Ile make her come I warrant you presently\n\n   Hero. Now Vrsula, when Beatrice doth come,\nAs we do trace this alley vp and downe,\nOur talke must onely be of Benedicke,\nWhen I doe name him, let it be thy part,\nTo praise him more then euer man did merit,\nMy talke to thee must be how Benedicke\nIs sicke in loue with Beatrice; of this matter,\nIs little Cupids crafty arrow made,\nThat onely wounds by heare-say: now begin,\nEnter Beatrice.\n\nFor looke where Beatrice like a Lapwing runs\nClose by the ground, to heare our conference\n\n   Vrs. The pleasant'st angling is to see the fish\nCut with her golden ores the siluer streame,\nAnd greedily deuoure the treacherous baite:\nSo angle we for Beatrice, who euen now,\nIs couched in the wood-bine couerture,\nFeare you not my part of the Dialogue\n\n   Her. Then go we neare her that her eare loose nothing,\nOf the false sweete baite that we lay for it:\nNo truely Vrsula, she is too disdainfull,\nI know her spirits are as coy and wilde,\nAs Haggerds of the rocke\n\n   Vrsula. But are you sure,\nThat Benedicke loues Beatrice so intirely?\n  Her. So saies the Prince, and my new trothed Lord\n\n   Vrs. And did they bid you tell her of it, Madam?\n  Her. They did intreate me to acquaint her of it,\nBut I perswaded them, if they lou'd Benedicke,\nTo wish him wrastle with affection,\nAnd neuer to let Beatrice know of it\n\n   Vrsula. Why did you so, doth not the Gentleman\nDeserue as full as fortunate a bed,\nAs euer Beatrice shall couch vpon?\n  Hero. O God of loue! I know he doth deserue,\nAs much as may be yeelded to a man:\nBut Nature neuer fram'd a womans heart,\nOf prowder stuffe then that of Beatrice:\nDisdaine and Scorne ride sparkling in her eyes,\nMis-prizing what they looke on, and her wit\nValues it selfe so highly, that to her\nAll matter else seemes weake: she cannot loue,\nNor take no shape nor proiect of affection,\nShee is so selfe indeared\n\n   Vrsula. Sure I thinke so,\nAnd therefore certainely it were not good\nShe knew his loue, lest she make sport at it\n\n   Hero. Why you speake truth, I neuer yet saw man,\nHow wise, how noble, yong, how rarely featur'd.\nBut she would spell him backward: if faire fac'd,\nShe would sweare the gentleman should be her sister:\nIf blacke, why Nature drawing of an anticke,\nMade a foule blot: if tall, a launce ill headed:\nIf low, an agot very vildlie cut:\nIf speaking, why a vane blowne with all windes:\nIf silent, why a blocke moued with none.\nSo turnes she euery man the wrong side out,\nAnd neuer giues to Truth and Vertue, that\nWhich simplenesse and merit purchaseth\n\n   Vrsu. Sure, sure, such carping is not commendable\n\n   Hero. No, not to be so odde, and from all fashions,\nAs Beatrice is, cannot be commendable,\nBut who dare tell her so? if I should speake,\nShe would mocke me into ayre, O she would laugh me\nOut of my selfe, presse me to death with wit,\nTherefore let Benedicke like couered fire,\nConsume away in sighes, waste inwardly:\nIt were a better death, to die with mockes,\nWhich is as bad as die with tickling\n\n   Vrsu. Yet tell her of it, heare what shee will say\n\n   Hero. No, rather I will goe to Benedicke,\nAnd counsaile him to fight against his passion,\nAnd truly Ile deuise some honest slanders,\nTo staine my cosin with, one doth not know,\nHow much an ill word may impoison liking\n\n   Vrsu. O doe not doe your cosin such a wrong,\nShe cannot be so much without true iudgement,\nHauing so swift and excellent a wit\nAs she is prisde to haue, as to refuse\nSo rare a Gentleman as signior Benedicke\n\n   Hero. He is the onely man of Italy,\nAlwaies excepted, my deare Claudio\n\n   Vrsu. I pray you be not angry with me, Madame,\nSpeaking my fancy: Signior Benedicke,\nFor shape, for bearing argument and valour,\nGoes formost in report through Italy\n\n   Hero. Indeed he hath an excellent good name\n\n   Vrsu. His excellence did earne it ere he had it:\nWhen are you married Madame?\n  Hero. Why euerie day to morrow, come goe in,\nIle shew thee some attires, and haue thy counsell,\nWhich is the best to furnish me to morrow\n\n   Vrsu. Shee's tane I warrant you,\nWe haue caught her Madame?\n  Hero. If it proue so, then louing goes by haps,\nSome Cupid kills with arrowes, some with traps.\nEnter.\n\n  Beat. What fire is in mine eares? can this be true?\nStand I condemn'd for pride and scorne so much?\nContempt, farewell, and maiden pride, adew,\nNo glory liues behinde the backe of such.\nAnd Benedicke, loue on, I will requite thee,\nTaming my wilde heart to thy louing hand:\nIf thou dost loue, my kindnesse shall incite thee\nTo binde our loues vp in a holy band.\nFor others say thou dost deserue, and I\nBeleeue it better then reportingly.\nEnter.\n\n\n"}, {"id": 8, "text": "Scene 2.\n\nEnter Prince, Claudio, Benedicke, and Leonato.\n\n  Prince. I doe but stay till your marriage be consummate,\nand then go I toward Arragon\n\n   Clau. Ile bring you thither my Lord, if you'l vouchsafe\nme\n\n   Prin. Nay, that would be as great a soyle in the new\nglosse of your marriage, as to shew a childe his new coat\nand forbid him to weare it, I will onely bee bold with\nBenedicke for his companie, for from the crowne of his\nhead, to the sole of his foot, he is all mirth, he hath twice\nor thrice cut Cupids bow-string, and the little hang-man\ndare not shoot at him, he hath a heart as sound as a bell,\nand his tongue is the clapper, for what his heart thinkes,\nhis tongue speakes\n\n   Bene. Gallants, I am not as I haue bin\n\n   Leo. So say I, methinkes you are sadder\n\n   Claud. I hope he be in loue\n\n   Prin. Hang him truant, there's no true drop of bloud\nin him to be truly toucht with loue, if he be sad, he wants\nmoney\n\n   Bene. I haue the tooth-ach\n\n   Prin. Draw it\n\n   Bene. Hang it\n\n   Claud. You must hang it first, and draw it afterwards\n\n   Prin. What? sigh for the tooth-ach\n\n   Leon. Where is but a humour or a worme\n\n   Bene. Well, euery one cannot master a griefe, but hee\nthat has it\n\n   Clau. Yet say I, he is in loue\n\n   Prin. There is no appearance of fancie in him, vnlesse\nit be a fancy that he hath to strange disguises, as to bee a\nDutchman to day, a Frenchman to morrow: vnlesse hee\nhaue a fancy to this foolery, as it appeares hee hath, hee\nis no foole for fancy, as you would haue it to appeare\nhe is\n\n   Clau. If he be not in loue with some woman, there\nis no beleeuing old signes, a brushes his hat a mornings,\nWhat should that bode?\n  Prin. Hath any man seene him at the Barbers?\n  Clau. No, but the Barbers man hath beene seen with\nhim, and the olde ornament of his cheeke hath alreadie\nstuft tennis balls\n\n   Leon. Indeed he lookes yonger than hee did, by the\nlosse of a beard\n\n   Prin. Nay a rubs himselfe with Ciuit, can you smell\nhim out by that?\n  Clau. That's as much as to say, the sweet youth's in\nloue\n\n   Prin. The greatest note of it is his melancholy\n\n   Clau. And when was he wont to wash his face?\n  Prin. Yea, or to paint himselfe? for the which I heare\nwhat they say of him\n\n   Clau. Nay, but his iesting spirit, which is now crept\ninto a lute-string, and now gouern'd by stops\n\n   Prin. Indeed that tels a heauy tale for him: conclude,\nhe is in loue\n\n   Clau. Nay, but I know who loues him\n\n   Prince. That would I know too, I warrant one that\nknowes him not\n\n   Cla. Yes, and his ill conditions, and in despight of all,\ndies for him\n\n   Prin. Shee shall be buried with her face vpwards\n\n   Bene. Yet is this no charme for the tooth-ake, old signior,\nwalke aside with mee, I haue studied eight or nine\nwise words to speake to you, which these hobby-horses\nmust not heare\n\n   Prin. For my life to breake with him about Beatrice\n\n   Clau. 'Tis euen so, Hero and Margaret haue by this\nplayed their parts with Beatrice, and then the two Beares\nwill not bite one another when they meete.\nEnter Iohn the Bastard.\n\n  Bast. My Lord and brother, God saue you\n\n   Prin. Good den brother\n\n   Bast. If your leisure seru'd, I would speake with you\n\n   Prince. In priuate?\n  Bast. If it please you, yet Count Claudio may heare,\nfor what I would speake of, concernes him\n\n   Prin. What's the matter?\n  Basta. Meanes your Lordship to be married to morrow?\n  Prin. You know he does\n\n   Bast. I know not that when he knowes what I know\n\n   Clau. If there be any impediment, I pray you discouer\nit\n\n   Bast. You may thinke I loue you not, let that appeare\nhereafter, and ayme better at me by that I now will manifest,\nfor my brother (I thinke, he holds you well, and in\ndearenesse of heart) hath holpe to effect your ensuing\nmarriage: surely sute ill spent, and labour ill bestowed\n\n   Prin. Why, what's the matter?\n  Bastard. I came hither to tell you, and circumstances\nshortned, (for she hath beene too long a talking of) the\nLady is disloyall\n\n   Clau. Who Hero?\n  Bast. Euen shee, Leonatoes Hero, your Hero, euery\nmans Hero\n\n   Clau. Disloyall?\n  Bast. The word is too good to paint out her wickednesse,\nI could say she were worse, thinke you of a worse\ntitle, and I will fit her to it: wonder not till further warrant:\ngoe but with mee to night, you shal see her chamber\nwindow entred, euen the night before her wedding\nday, if you loue her, then to morrow wed her: But it\nwould better fit your honour to change your minde\n\n   Claud. May this be so?\n  Princ. I will not thinke it\n\n   Bast. If you dare not trust that you see, confesse not\nthat you know: if you will follow mee, I will shew you\nenough, and when you haue seene more, & heard more,\nproceed accordingly\n\n   Clau. If I see any thing to night, why I should not\nmarry her to morrow in the congregation, where I shold\nwedde, there will I shame her\n\n   Prin. And as I wooed for thee to obtaine her, I will\nioyne with thee to disgrace her\n\n   Bast. I will disparage her no farther, till you are my\nwitnesses, beare it coldly but till night, and let the issue\nshew it selfe\n\n   Prin. O day vntowardly turned!\n  Claud. O mischiefe strangelie thwarting!\n  Bastard. O plague right well preuented! so will you\nsay, when you haue seene the sequele.\n\n\nEnter.\n\n\n"}, {"id": 9, "text": "Scene 3.\n\nEnter Dogbery and his compartner with the watch.\n\n  Dog. Are you good men and true?\n  Verg. Yea, or else it were pitty but they should suffer\nsaluation body and soule\n\n   Dogb. Nay, that were a punishment too good for\nthem, if they should haue any allegiance in them, being\nchosen for the Princes watch\n\n   Verges. Well, giue them their charge, neighbour\nDogbery\n\n   Dog. First, who thinke you the most desartlesse man\nto be Constable\n\n   Watch.1. Hugh Ote-cake sir, or George Sea-coale, for\nthey can write and reade\n\n   Dogb. Come hither neighbour Sea-coale, God hath\nblest you with a good name: to be a wel-fauoured man,\nis the gift of Fortune, but to write and reade, comes by\nNature\n\n   Watch 2. Both which Master Constable\n  Dogb. You haue: I knew it would be your answere:\nwell, for your fauour sir, why giue God thankes, & make\nno boast of it, and for your writing and reading, let that\nappeare when there is no need of such vanity, you are\nthought heere to be the most senslesse and fit man for the\nConstable of the watch: therefore beare you the lanthorne:\nthis is your charge: You shall comprehend all\nvagrom men, you are to bid any man stand in the Princes\nname\n\n   Watch 2. How if a will not stand?\n  Dogb. Why then take no note of him, but let him go,\nand presently call the rest of the Watch together, and\nthanke God you are ridde of a knaue\n\n   Verges. If he will not stand when he is bidden, hee is\nnone of the Princes subiects\n\n   Dogb. True, and they are to meddle with none but\nthe Princes subiects: you shall also make no noise in the\nstreetes: for, for the Watch to babble and talke, is most\ntollerable, and not to be indured\n\n   Watch. We will rather sleepe than talke, wee know\nwhat belongs to a Watch\n\n   Dog. Why you speake like an ancient and most quiet\nwatchman, for I cannot see how sleeping should offend:\nonly haue a care that your bills be not stolne: well, you\nare to call at all the Alehouses, and bid them that are\ndrunke get them to bed\n\n   Watch. How if they will not?\n  Dogb. Why then let them alone till they are sober, if\nthey make you not then the better answere, you may say,\nthey are not the men you tooke them for\n\n   Watch. Well sir,\n  Dogb. If you meet a theefe, you may suspect him, by\nvertue of your office, to be no true man: and for such\nkinde of men, the lesse you meddle or make with them,\nwhy the more is for your honesty\n\n   Watch. If wee know him to be a thiefe, shall wee not\nlay hands on him\n\n   Dogb. Truly by your office you may, but I think they\nthat touch pitch will be defil'd: the most peaceable way\nfor you, if you doe take a theefe, is, to let him shew himselfe\nwhat he is, and steale out of your company\n\n   Ver. You haue bin alwaies cal'd a merciful ma[n] partner\n\n   Dog. Truely I would not hang a dog by my will, much\nmore a man who hath anie honestie in him\n\n   Verges. If you heare a child crie in the night you must\ncall to the nurse, and bid her still it\n\n   Watch. How if the nurse be asleepe and will not\nheare vs?\n  Dog. Why then depart in peace, and let the childe\nwake her with crying, for the ewe that will not heare\nher Lambe when it baes, will neuer answere a calfe when\nhe bleates\n\n   Verges. 'Tis verie true\n\n   Dog. This is the end of the charge: you constable\nare to present the Princes owne person, if you meete the\nPrince in the night, you may staie him\n\n   Verges. Nay birladie that I thinke a cannot\n\n   Dog. Fiue shillings to one on't with anie man that\nknowes the Statutes, he may staie him, marrie not without\nthe prince be willing, for indeed the watch ought to\noffend no man, and it is an offence to stay a man against\nhis will\n\n   Verges. Birladie I thinke it be so\n\n   Dog. Ha, ah ha, well masters good night, and there be\nanie matter of weight chances, call vp me, keepe your\nfellowes counsailes, and your owne, and good night,\ncome neighbour\n\n   Watch. Well masters, we heare our charge, let vs go\nsit here vpon the Church bench till two, and then all to\nbed\n\n   Dog. One word more, honest neighbors. I pray you\nwatch about signior Leonatoes doore, for the wedding being\nthere to morrow, there is a great coyle to night,\nadiew, be vigitant I beseech you.\n\nExeunt.\n\nEnter Borachio and Conrade.\n\n  Bor. What, Conrade?\n  Watch. Peace, stir not\n\n   Bor. Conrade I say\n\n   Con. Here man, I am at thy elbow\n\n   Bor. Mas and my elbow itcht, I thought there would\na scabbe follow\n\n   Con. I will owe thee an answere for that, and now\nforward with thy tale\n\n   Bor. Stand thee close then vnder this penthouse, for it\ndrissels raine, and I will, like a true drunkard, vtter all to\nthee\n\n   Watch. Some treason masters, yet stand close\n\n   Bor. Therefore know, I haue earned of Don Iohn a\nthousand Ducates\n\n   Con. Is it possible that anie villanie should be so deare?\n  Bor. Thou should'st rather aske if it were possible anie\nvillanie should be so rich? for when rich villains haue\nneede of poore ones, poore ones may make what price\nthey will\n\n   Con. I wonder at it\n\n   Bor. That shewes thou art vnconfirm'd, thou knowest\nthat the fashion of a doublet, or a hat, or a cloake, is nothing\nto a man\n\n   Con. Yes, it is apparell\n\n   Bor. I meane the fashion\n\n   Con. Yes the fashion is the fashion\n\n   Bor. Tush, I may as well say the foole's the foole, but\nseest thou not what a deformed theefe this fashion is?\n  Watch. I know that deformed, a has bin a vile theefe,\nthis vii. yeares, a goes vp and downe like a gentle man:\nI remember his name\n\n   Bor. Did'st thou not heare some bodie?\n  Con. No, 'twas the vaine on the house\n\n   Bor. Seest thou not (I say) what a deformed thiefe\nthis fashion is, how giddily a turnes about all the Hotblouds,\nbetweene, foureteene & fiue & thirtie, sometimes\nfashioning them like Pharaoes souldiours in the rechie\npainting, sometime like god Bels priests in the old\nChurch window, sometime like the shauen Hercules in\nthe smircht worm-eaten tapestrie, where his cod-peece\nseemes as massie as his club\n\n   Con. All this I see, and see that the fashion weares out\nmore apparrell then the man; but art not thou thy selfe\ngiddie with the fashion too that thou hast shifted out of\nthy tale into telling me of the fashion?\n  Bor. Not so neither, but know that I haue to night\nwooed Margaret the Lady Heroes gentle-woman, by the\nname of Hero, she leanes me out at her mistris chamberwindow,\nbids me a thousand times good night: I tell\nthis tale vildly. I should first tell thee how the Prince\nClaudio and my Master planted, and placed, and possessed\nby my Master Don Iohn, saw a far off in the Orchard this\namiable incounter\n\n   Con. And thought thy Margaret was Hero?\n  Bor. Two of them did, the Prince and Claudio, but the\ndiuell my Master knew she was Margaret and partly by\nhis oathes, which first possest them, partly by the darke\nnight which did deceiue them, but chiefely, by my villanie,\nwhich did confirme any slander that Don Iohn had\nmade, away went Claudio enraged, swore hee would\nmeete her as he was apointed next morning at the Temple,\nand there, before the whole congregation shame her\nwith what he saw o're night, and send her home againe\nwithout a husband\n\n   Watch.1. We charge you in the Princes name stand\n\n   Watch.2. Call vp the right master Constable, we haue\nhere recouered the most dangerous peece of lechery, that\neuer was knowne in the Common-wealth\n\n   Watch.1. And one Deformed is one of them, I know\nhim, a weares a locke\n\n   Conr. Masters, masters\n\n   Watch.2. Youle be made bring deformed forth I warrant\nyou,\n  Conr. Masters, neuer speake, we charge you, let vs obey\nyou to goe with vs\n\n   Bor. We are like to proue a goodly commoditie, being\ntaken vp of these mens bils\n\n   Conr. A commoditie in question I warrant you, come\nweele obey you.\n\nExeunt.\n\n\n"}, {"id": 10, "text": "Scene 4.\n\nEnter Hero, and Margaret, and Vrsula.\n\n  Hero. Good Vrsula wake my cosin Beatrice, and desire\nher to rise\n\n   Vrsu. I will Lady\n\n   Her. And bid her come hither\n\n   Vrs. Well\n\n   Mar. Troth I thinke your other rebato were better\n\n   Hero. No pray thee good Meg, Ile weare this\n\n   Marg. By my troth's not so good, and I warrant your\ncosin will say so\n\n   Hero. My cosin's a foole, and thou art another, ile\nweare none but this\n\n   Mar. I like the new tire within excellently, if the\nhaire were a thought browner: and your gown's a most\nrare fashion yfaith, I saw the Dutchesse of Millaines\ngowne that they praise so\n\n   Hero. O that exceedes they say\n\n   Mar. By my troth's but a night-gowne in respect of\nyours, cloth a gold and cuts, and lac'd with siluer, set with\npearles, downe sleeues, side sleeues, and skirts, round vnderborn\nwith a blewish tinsel, but for a fine queint gracefull\nand excellent fashion, yours is worth ten on't\n\n   Hero. God giue mee ioy to weare it, for my heart is\nexceeding heauy\n\n   Marga. 'Twill be heauier soone, by the waight of a\nman\n\n   Hero. Fie vpon thee, art not asham'd?\n  Marg. Of what Lady? of speaking honourably? is\nnot marriage honourable in a beggar? is not your Lord\nhonourable without marriage? I thinke you would haue\nme say, sauing your reuerence a husband: and bad thinking\ndoe not wrest true speaking, Ile offend no body, is\nthere any harme in the heauier for a husband? none I\nthinke, and it be the right husband, and the right wife,\notherwise 'tis light and not heauy, aske my Lady Beatrice\nelse, here she comes.\nEnter Beatrice.\n\n  Hero. Good morrow Coze\n\n   Beat. Good morrow sweet Hero\n\n   Hero. Why how now? do you speake in the sick tune?\n  Beat. I am out of all other tune, me thinkes\n\n   Mar. Claps into Light a loue, (that goes without a\nburden,) do you sing it and Ile dance it\n\n   Beat. Ye Light aloue with your heeles, then if your\nhusband haue stables enough, you'll looke he shall lacke\nno barnes\n\n   Mar. O illegitimate construction! I scorne that with\nmy heeles\n\n   Beat. 'Tis almost fiue a clocke cosin, 'tis time you\nwere ready, by my troth I am exceeding ill, hey ho\n\n   Mar. For a hauke, a horse, or a husband?\n  Beat. For the letter that begins them all, H\n\n   Mar. Well, and you be not turn'd Turke, there's no\nmore sayling by the starre\n\n   Beat. What meanes the foole trow?\n  Mar. Nothing I, but God send euery one their harts\ndesire\n\n   Hero. These gloues the Count sent mee, they are an\nexcellent perfume\n\n   Beat. I am stuft cosin, I cannot smell\n\n   Mar. A maid and stuft! there's goodly catching of\ncolde\n\n   Beat. O God helpe me, God help me, how long haue\nyou profest apprehension?\n  Mar. Euer since you left it, doth not my wit become\nme rarely?\n  Beat. It is not seene enough, you should weare it in\nyour cap, by my troth I am sicke\n\n   Mar. Get you some of this distill'd carduus benedictus\nand lay it to your heart, it is the onely thing for a qualm\n\n   Hero. There thou prick'st her with a thissell\n\n   Beat. Benedictus, why benedictus? you haue some morall\nin this benedictus\n\n   Mar. Morall? no by my troth, I haue no morall meaning,\nI meant plaine holy thissell, you may thinke perchance\nthat I thinke you are in loue, nay birlady I am not\nsuch a foole to thinke what I list, nor I list not to thinke\nwhat I can, nor indeed, I cannot thinke, if I would thinke\nmy hart out of thinking, that you are in loue, or that you\nwill be in loue, or that you can be in loue: yet Benedicke\nwas such another, and now is he become a man, he swore\nhee would neuer marry, and yet now in despight of his\nheart he eates his meat without grudging, and how you\nmay be conuerted I know not, but me thinkes you looke\nwith your eies as other women doe\n\n   Beat. What pace is this that thy tongue keepes\n\n   Mar. Not a false gallop.\nEnter Vrsula.\n\n  Vrsula. Madam, withdraw, the Prince, the Count, signior\nBenedicke, Don Iohn, and all the gallants of the\ntowne are come to fetch you to Church\n\n   Hero. Helpe me to dresse mee good coze, good Meg,\ngood Vrsula.\n\n\n\n"}, {"id": 11, "text": "Scene 5.\n\nEnter Leonato, and the Constable, and the Headborough.\n\n  Leonato. What would you with mee, honest neighbour?\n  Const.Dog. Mary sir I would haue some confidence\nwith you, that decernes you nearely\n\n   Leon. Briefe I pray you, for you see it is a busie time\nwith me\n\n   Const.Dog. Mary this it is sir\n\n   Headb. Yes in truth it is sir\n\n   Leon. What is it my good friends?\n  Con.Do. Goodman Verges sir speakes a little of the\nmatter, an old man sir, and his wits are not so blunt, as\nGod helpe I would desire they were, but infaith honest\nas the skin betweene his browes\n\n   Head. Yes I thank God, I am as honest as any man liuing,\nthat is an old man, and no honester then I\n\n   Con.Dog. Comparisons are odorous, palabras, neighbour\nVerges\n\n   Leon. Neighbours, you are tedious\n\n   Con.Dog. It pleases your worship to say so, but we are\nthe poore Dukes officers, but truely for mine owne part,\nif I were as tedious as a King I could finde in my heart to\nbestow it all of your worship\n\n   Leon. All thy tediousnesse on me, ah?\n  Const.Dog. Yea, and 'twere a thousand times more\nthan 'tis, for I heare as good exclamation on your Worship\nas of any man in the Citie, and though I bee but a\npoore man, I am glad to heare it\n\n   Head. And so am I\n\n   Leon. I would faine know what you haue to say\n\n   Head. Marry sir our watch to night, excepting your\nworships presence, haue tane a couple of as arrant\nknaues as any in Messina\n\n   Con.Dog. A good old man sir, hee will be talking as\nthey say, when the age is in, the wit is out, God helpe vs,\nit is a world to see: well said yfaith neighbour Verges,\nwell, God's a good man, and two men ride of a horse,\none must ride behinde, an honest soule yfaith sir, by my\ntroth he is, as euer broke bread, but God is to bee worshipt,\nall men are not alike, alas good neighbour\n\n   Leon. Indeed neighbour he comes too short of you\n\n   Con.Do. Gifts that God giues\n\n   Leon. I must leaue you\n\n   Con.Dog. One word sir, our watch sir haue indeede\ncomprehended two aspitious persons, & we would haue\nthem this morning examined before your worship\n\n   Leon. Take their examination your selfe, and bring it\nme, I am now in great haste, as may appeare vnto you\n\n   Const. It shall be suffigance\n\n   Leon. Drinke some wine ere you goe: fare you well.\nEnter.\n\n  Messenger. My Lord, they stay for you to giue your\ndaughter to her husband\n\n   Leon. Ile wait vpon them, I am ready\n\n   Dogb. Goe good partner, goe get you to Francis Seacoale,\nbid him bring his pen and inkehorne to the Gaole:\nwe are now to examine those men\n\n   Verges. And we must doe it wisely\n\n   Dogb. Wee will spare for no witte I warrant you:\nheere's that shall driue some to a non-come, only\nget the learned writer to set downe our excommunication,\nand meet me at the Iaile.\n\nExeunt.\n\n\n\n"}, {"id": 12, "text": "Actus Quartus. Scene 1.\n\nEnter Prince, Bastard, Leonato, Frier, Claudio, Benedicke, Hero,\nand\nBeatrice.\n\n  Leonato. Come Frier Francis, be briefe, onely to the\nplaine forme of marriage, and you shal recount their particular\nduties afterwards\n\n   Fran. You come hither, my Lord, to marry this Lady\n\n   Clau. No\n\n   Leo. To be married to her: Frier, you come to marrie\nher\n\n   Frier. Lady, you come hither to be married to this\nCount\n\n   Hero. I doe\n\n   Frier. If either of you know any inward impediment\nwhy you should not be conioyned, I charge you on your\nsoules to vtter it\n\n   Claud. Know you anie, Hero?\n  Hero. None my Lord\n\n   Frier. Know you anie, Count?\n  Leon. I dare make his answer, None\n\n   Clau. O what men dare do! what men may do! what\nmen daily do!\n  Bene. How now! interiections? why then, some be\nof laughing, as ha, ha, he\n\n   Clau. Stand thee by Frier, father, by your leaue,\nWill you with free and vnconstrained soule\nGiue me this maid your daughter?\n  Leon. As freely sonne as God did giue her me\n\n   Cla. And what haue I to giue you back, whose worth\nMay counterpoise this rich and precious gift?\n  Prin. Nothing, vnlesse you render her againe\n\n   Clau. Sweet Prince, you learn me noble thankfulnes:\nThere Leonato, take her backe againe,\nGiue not this rotten Orenge to your friend,\nShee's but the signe and semblance of her honour:\nBehold how like a maid she blushes heere!\nO what authoritie and shew of truth\nCan cunning sinne couer it selfe withall!\nComes not that bloud, as modest euidence,\nTo witnesse simple Vertue? would you not sweare\nAll you that see her, that she were a maide,\nBy these exterior shewes? But she is none:\nShe knowes the heat of a luxurious bed:\nHer blush is guiltinesse, not modestie\n\n   Leonato. What doe you meane, my Lord?\n  Clau. Not to be married,\nNot to knit my soule to an approued wanton\n\n   Leon. Deere my Lord, if you in your owne proofe,\nHaue vanquisht the resistance of her youth,\nAnd made defeat of her virginitie\n\n   Clau. I know what you would say: if I haue knowne\n(her,\nYou will say, she did imbrace me as a husband,\nAnd so extenuate the forehand sinne: No Leonato,\nI neuer tempted her with word too large,\nBut as a brother to his sister, shewed\nBashfull sinceritie and comely loue\n\n   Hero. And seem'd I euer otherwise to you?\n  Clau. Out on thee seeming, I will write against it,\nYou seeme to me as Diane in her Orbe,\nAs chaste as is the budde ere it be blowne:\nBut you are more intemperate in your blood,\nThan Venus, or those pampred animalls,\nThat rage in sauage sensualitie\n\n   Hero. Is my Lord well, that he doth speake so wide?\n  Leon. Sweete Prince, why speake not you?\n  Prin. What should I speake?\nI stand dishonour'd that haue gone about,\nTo linke my deare friend to a common stale\n\n   Leon. Are these things spoken, or doe I but dreame?\n  Bast. Sir, they are spoken, and these things are true\n\n   Bene. This lookes not like a nuptiall\n\n   Hero. True, O God!\n  Clau. Leonato, stand I here?\nIs this the Prince? is this the Princes brother?\nIs this face Heroes? are our eies our owne?\n  Leon. All this is so, but what of this my Lord?\n  Clau. Let me but moue one question to your daughter,\nAnd by that fatherly and kindly power,\nThat you haue in her, bid her answer truly\n\n   Leo. I charge thee doe, as thou art my childe\n\n   Hero. O God defend me how am I beset,\nWhat kinde of catechizing call you this?\n  Clau. To make you answer truly to your name\n\n   Hero. Is it not Hero? who can blot that name\nWith any iust reproach?\n  Claud. Marry that can Hero,\nHero it selfe can blot out Heroes vertue.\nWhat man was he, talkt with you yesternight,\nOut at your window betwixt twelue and one?\nNow if you are a maid, answer to this\n\n   Hero. I talkt with no man at that howre my Lord\n\n   Prince. Why then you are no maiden. Leonato,\nI am sorry you must heare: vpon mine honor,\nMy selfe, my brother, and this grieued Count\nDid see her, heare her, at that howre last night,\nTalke with a ruffian at her chamber window,\nWho hath indeed most like a liberall villaine,\nConfest the vile encounters they haue had\nA thousand times in secret\n\n   Iohn. Fie, fie, they are not to be named my Lord,\nNot to be spoken of,\nThere is not chastitie enough in language,\nWithout offence to vtter them: thus pretty Lady\nI am sorry for thy much misgouernment\n\n   Claud. O Hero! what a Hero hadst thou beene\nIf halfe thy outward graces had beene placed\nAbout thy thoughts and counsailes of thy heart?\nBut fare thee well, most foule, most faire, farewell\nThou pure impiety, and impious puritie,\nFor thee Ile locke vp all the gates of Loue,\nAnd on my eie-lids shall Coniecture hang,\nTo turne all beauty into thoughts of harme,\nAnd neuer shall it more be gracious\n\n   Leon. Hath no mans dagger here a point for me?\n  Beat. Why how now cosin, wherfore sink you down?\n  Bast. Come, let vs go: these things come thus to light,\nSmother her spirits vp\n\n   Bene. How doth the Lady?\n  Beat. Dead I thinke, helpe vncle,\nHero, why Hero, Vncle, Signor Benedicke, Frier\n\n   Leonato. O Fate! take not away thy heauy hand,\nDeath is the fairest couer for her shame\nThat may be wisht for\n\n   Beatr. How now cosin Hero?\n  Fri. Haue comfort Ladie\n\n   Leon. Dost thou looke vp?\n  Frier. Yea, wherefore should she not?\n  Leon. Wherfore? Why doth not euery earthly thing\nCry shame vpon her? Could she heere denie\nThe storie that is printed in her blood?\nDo not liue Hero, do not ope thine eyes:\nFor did I thinke thou wouldst not quickly die,\nThought I thy spirits were stronger then thy shames,\nMy selfe would on the reward of reproaches\nStrike at thy life. Grieu'd I, I had but one?\nChid I, for that at frugal Natures frame?\nO one too much by thee: why had I one?\nWhy euer was't thou louelie in my eies?\nWhy had I not with charitable hand\nTooke vp a beggars issue at my gates,\nWho smeered thus, and mir'd with infamie,\nI might haue said, no part of it is mine:\nThis shame deriues it selfe from vnknowne loines,\nBut mine, and mine I lou'd, and mine I prais'd,\nAnd mine that I was proud on mine so much,\nThat I my selfe, was to my selfe not mine:\nValewing of her, why she, O she is falne\nInto a pit of Inke, that the wide sea\nHath drops too few to wash her cleane againe,\nAnd salt too little, which may season giue\nTo her foule tainted flesh\n\n   Ben. Sir, sir, be patient: for my part, I am so attired\nin wonder, I know not what to say\n\n   Bea. O on my soule my cosin is belied\n\n   Ben. Ladie, were you her bedfellow last night?\n  Bea. No, truly: not although vntill last night,\nI haue this tweluemonth bin her bedfellow\n\n   Leon. Confirm'd, confirm'd, O that is stronger made\nWhich was before barr'd vp with ribs of iron.\nWould the Princes lie, and Claudio lie,\nWho lou'd her so, that speaking of her foulnesse,\nWash'd it with teares? Hence from her, let her die\n\n   Fri. Heare me a little, for I haue onely bene silent so\nlong, and giuen way vnto this course of fortune, by noting\nof the Ladie, I haue markt.\nA thousand blushing apparitions,\nTo start into her face, a thousand innocent shames,\nIn Angel whitenesse beare away those blushes,\nAnd in her eie there hath appear'd a fire\nTo burne the errors that these Princes hold\nAgainst her maiden truth. Call me a foole,\nTrust not my reading, nor my obseruations,\nWhich with experimental seale doth warrant\nThe tenure of my booke: trust not my age,\nMy reuerence, calling, nor diuinitie,\nIf this sweet Ladie lye not guiltlesse heere,\nVnder some biting error\n\n   Leo. Friar, it cannot be:\nThou seest that all the Grace that she hath left,\nIs, that she wil not adde to her damnation,\nA sinne of periury, she not denies it:\nWhy seek'st thou then to couer with excuse,\nThat which appeares in proper nakednesse?\n  Fri. Ladie, what man is he you are accus'd of?\n  Hero. They know that do accuse me, I know none:\nIf I know more of any man aliue\nThen that which maiden modestie doth warrant,\nLet all my sinnes lacke mercy. O my Father,\nProue you that any man with me conuerst,\nAt houres vnmeete, or that I yesternight\nMaintain'd the change of words with any creature,\nRefuse me, hate me, torture me to death\n\n   Fri. There is some strange misprision in the Princes\n\n   Ben. Two of them haue the verie bent of honor,\nAnd if their wisedomes be misled in this:\nThe practise of it liues in Iohn the bastard,\nWhose spirits toile in frame of villanies\n\n   Leo. I know not: if they speake but truth of her,\nThese hands shall teare her: If they wrong her honour,\nThe proudest of them shall wel heare of it.\nTime hath not yet so dried this bloud of mine,\nNor age so eate vp my inuention,\nNor Fortune made such hauocke of my meanes,\nNor my bad life reft me so much of friends,\nBut they shall finde, awak'd in such a kinde,\nBoth strength of limbe, and policie of minde,\nAbility in meanes, and choise of friends,\nTo quit me of them throughly\n\n   Fri. Pause awhile:\nAnd let my counsell sway you in this case,\nYour daughter heere the Princesse (left for dead)\nLet her awhile be secretly kept in,\nAnd publish it, that she is dead indeed:\nMaintaine a mourning ostentation,\nAnd on your Families old monument,\nHang mournfull Epitaphes, and do all rites,\nThat appertaine vnto a buriall\n\n   Leon. What shall become of this? What wil this do?\n  Fri. Marry this wel carried, shall on her behalfe,\nChange slander to remorse, that is some good,\nBut not for that dreame I on this strange course,\nBut on this trauaile looke for greater birth:\nShe dying, as it must be so maintain'd,\nVpon the instant that she was accus'd,\nShal be lamented, pittied, and excus'd\nOf euery hearer: for it so fals out,\nThat what we haue, we prize not to the worth,\nWhiles we enioy it; but being lack'd and lost,\nWhy then we racke the value, then we finde\nThe vertue that possession would not shew vs\nWhiles it was ours, so will it fare with Claudio:\nWhen he shal heare she dyed vpon his words,\nTh' Idea of her life shal sweetly creepe\nInto his study of imagination.\nAnd euery louely Organ of her life,\nShall come apparel'd in more precious habite:\nMore mouing delicate, and ful of life,\nInto the eye and prospect of his soule\nThen when she liu'd indeed: then shal he mourne,\nIf euer Loue had interest in his Liuer,\nAnd wish he had not so accused her:\nNo, though he thought his accusation true:\nLet this be so, and doubt not but successe\nWil fashion the euent in better shape,\nThen I can lay it downe in likelihood.\nBut if all ayme but this be leuelld false,\nThe supposition of the Ladies death,\nWill quench the wonder of her infamie.\nAnd if it sort not well, you may conceale her\nAs best befits her wounded reputation,\nIn some reclusiue and religious life,\nOut of all eyes, tongues, mindes and iniuries\n\n   Bene. Signior Leonato, let the Frier aduise you,\nAnd though you know my inwardnesse and loue\nIs very much vnto the Prince and Claudio.\nYet, by mine honor, I will deale in this,\nAs secretly and iustlie, as your soule\nShould with your bodie\n\n   Leon. Being that I flow in greefe,\nThe smallest twine may lead me\n\n   Frier. 'Tis well consented, presently away,\nFor to strange sores, strangely they straine the cure,\nCome Lady, die to liue, this wedding day\nPerhaps is but prolong'd, haue patience & endure.\nEnter.\n\n  Bene. Lady Beatrice, haue you wept all this while?\n  Beat. Yea, and I will weepe a while longer\n\n   Bene. I will not desire that\n\n   Beat. You haue no reason, I doe it freely\n\n   Bene. Surelie I do beleeue your fair cosin is wrong'd\n\n   Beat. Ah, how much might the man deserue of mee\nthat would right her!\n  Bene. Is there any way to shew such friendship?\n  Beat. A verie euen way, but no such friend\n\n   Bene. May a man doe it?\n  Beat. It is a mans office, but not yours\n\n   Bene. I doe loue nothing in the world so well as you,\nis not that strange?\n  Beat. As strange as the thing I know not, it were as\npossible for me to say, I loued nothing so well as you, but\nbeleeue me not, and yet I lie not, I confesse nothing, nor\nI deny nothing, I am sorry for my cousin\n\n   Bene. By my sword Beatrice thou lou'st me\n\n   Beat. Doe not sweare by it and eat it\n\n   Bene. I will sweare by it that you loue mee, and I will\nmake him eat it that sayes I loue not you\n\n   Beat. Will you not eat your word?\n  Bene. With no sawce that can be deuised to it, I protest\nI loue thee\n\n   Beat. Why then God forgiue me\n\n   Bene. What offence sweet Beatrice?\n  Beat. You haue stayed me in a happy howre, I was about\nto protest I loued you\n\n   Bene. And doe it with all thy heart\n\n   Beat. I loue you with so much of my heart, that none\nis left to protest\n\n   Bened. Come, bid me doe any thing for thee\n\n   Beat. Kill Claudio\n\n   Bene. Ha, not for the wide world\n\n   Beat. You kill me to denie, farewell\n\n   Bene. Tarrie sweet Beatrice\n\n   Beat. I am gone, though I am heere, there is no loue\nin you, nay I pray you let me goe\n\n   Bene. Beatrice\n\n   Beat. Infaith I will goe\n\n   Bene. Wee'll be friends first\n\n   Beat. You dare easier be friends with mee, than fight\nwith mine enemy\n\n   Bene. Is Claudio thine enemie?\n  Beat. Is a not approued in the height a villaine, that\nhath slandered, scorned, dishonoured my kinswoman? O\nthat I were a man! what, beare her in hand vntill they\ncome to take hands, and then with publike accusation\nvncouered slander, vnmittigated rancour? O God that I\nwere a man! I would eat his heart in the market-place\n\n   Bene. Heare me Beatrice\n\n   Beat. Talke with a man out at a window, a proper\nsaying\n\n   Bene. Nay but Beatrice\n\n   Beat. Sweet Hero, she is wrong'd, shee is slandered,\nshe is vndone\n\n   Bene. Beat?\n  Beat. Princes and Counties! surelie a Princely testimonie,\na goodly Count, Comfect, a sweet Gallant surelie,\nO that I were a man for his sake! or that I had any\nfriend would be a man for my sake! But manhood is melted\ninto cursies, valour into complement, and men are\nonelie turned into tongue, and trim ones too: he is now\nas valiant as Hercules, that only tells a lie, and sweares it:\nI cannot be a man with wishing, therfore I will die a woman\nwith grieuing\n\n   Bene. Tarry good Beatrice, by this hand I loue thee\n\n   Beat. Vse it for my loue some other way then swearing\nby it\n\n   Bened. Thinke you in your soule the Count Claudio\nhath wrong'd Hero?\n  Beat. Yea, as sure as I haue a thought, or a soule\n\n   Bene. Enough, I am engagde, I will challenge him, I\nwill kisse your hand, and so leaue you: by this hand Claudio\nshall render me a deere account: as you heare of me,\nso thinke of me: goe comfort your coosin, I must say she\nis dead, and so farewell.\n\n\n"}, {"id": 13, "text": "Scene 2.\n\nEnter the Constables, Borachio, and the Towne Clerke in gownes.\n\n  Keeper. Is our whole dissembly appeard?\n  Cowley. O a stoole and a cushion for the Sexton\n\n   Sexton. Which be the malefactors?\n  Andrew. Marry that am I, and my partner\n\n   Cowley. Nay that's certaine, wee haue the exhibition\nto examine\n\n   Sexton. But which are the offenders that are to be examined,\nlet them come before master Constable\n\n   Kemp. Yea marry, let them come before mee, what is\nyour name, friend?\n  Bor. Borachio\n\n   Kem. Pray write downe Borachio. Yours sirra\n\n   Con. I am a Gentleman sir, and my name is Conrade\n\n   Kee. Write downe Master gentleman Conrade: maisters,\ndoe you serue God: maisters, it is proued alreadie\nthat you are little better than false knaues, and it will goe\nneere to be thought so shortly, how answer you for your\nselues?\n  Con. Marry sir, we say we are none\n\n   Kemp. A maruellous witty fellow I assure you, but I\nwill goe about with him: come you hither sirra, a word\nin your eare sir, I say to you, it is thought you are false\nknaues\n\n   Bor. Sir, I say to you, we are none\n\n   Kemp. Well, stand aside, 'fore God they are both in\na tale: haue you writ downe that they are none?\n  Sext. Master Constable, you goe not the way to examine,\nyou must call forth the watch that are their accusers\n\n   Kemp. Yea marry, that's the eftest way, let the watch\ncome forth: masters, I charge you in the Princes name,\naccuse these men\n\n   Watch 1. This man said sir, that Don Iohn the Princes\nbrother was a villaine\n\n   Kemp. Write down, Prince Iohn a villaine: why this\nis flat periurie, to call a Princes brother villaine\n\n   Bora. Master Constable\n\n   Kemp. Pray thee fellow peace, I do not like thy looke\nI promise thee\n\n   Sexton. What heard you him say else?\n  Watch 2. Mary that he had receiued a thousand Dukates\nof Don Iohn, for accusing the Lady Hero wrongfully\n\n   Kemp. Flat Burglarie as euer was committed\n\n   Const. Yea by th' masse that it is\n\n   Sexton. What else fellow?\n  Watch 1. And that Count Claudio did meane vpon his\nwords, to disgrace Hero before the whole assembly, and\nnot marry her\n\n   Kemp. O villaine! thou wilt be condemn'd into euerlasting\nredemption for this\n\n   Sexton. What else?\n  Watch. This is all\n\n   Sexton. And this is more masters then you can deny,\nPrince Iohn is this morning secretly stolne away: Hero\nwas in this manner accus'd, in this very manner refus'd,\nand vpon the griefe of this sodainely died: Master Constable,\nlet these men be bound, and brought to Leonato,\nI will goe before, and shew him their examination\n\n   Const. Come, let them be opinion'd\n\n   Sex. Let them be in the hands of Coxcombe\n\n   Kem. Gods my life, where's the Sexton? let him write\ndowne the Princes Officer Coxcombe: come, binde them\nthou naughty varlet\n\n   Couley. Away, you are an asse, you are an asse\n\n   Kemp. Dost thou not suspect my place? dost thou not\nsuspect my yeeres? O that hee were heere to write mee\ndowne an asse! but masters, remember that I am an asse:\nthough it be not written down, yet forget not y I am an\nasse: No thou villaine, y art full of piety as shall be prou'd\nvpon thee by good witnesse, I am a wise fellow, and\nwhich is more, an officer, and which is more, a houshoulder,\nand which is more, as pretty a peece of flesh as any in\nMessina, and one that knowes the Law, goe to, & a rich\nfellow enough, goe to, and a fellow that hath had losses,\nand one that hath two gownes, and euery thing handsome\nabout him: bring him away: O that I had been writ\ndowne an asse!\nEnter.\n\n\n\n"}, {"id": 14, "text": "Actus Quintus. Scene 1.\n\nEnter Leonato and his brother.\n\n  Brother. If you goe on thus, you will kill your selfe,\nAnd 'tis not wisedome thus to second griefe,\nAgainst your selfe\n\n   Leon. I pray thee cease thy counsaile,\nWhich falls into mine eares as profitlesse,\nAs water in a siue: giue not me counsaile,\nNor let no comfort delight mine eare,\nBut such a one whose wrongs doth sute with mine.\nBring me a father that so lou'd his childe,\nWhose ioy of her is ouer-whelmed like mine,\nAnd bid him speake of patience,\nMeasure his woe the length and bredth of mine,\nAnd let it answere euery straine for straine,\nAs thus for thus, and such a griefe for such,\nIn euery lineament, branch, shape, and forme:\nIf such a one will smile and stroke his beard,\nAnd sorrow, wagge, crie hem, when he should grone,\nPatch griefe with prouerbs, make misfortune drunke,\nWith candle-wasters: bring him yet to me,\nAnd I of him will gather patience:\nBut there is no such man, for brother, men\nCan counsaile, and speake comfort to that griefe,\nWhich they themselues not feele, but tasting it,\nTheir counsaile turnes to passion, which before,\nWould giue preceptiall medicine to rage,\nFetter strong madnesse in a silken thred,\nCharme ache with ayre, and agony with words,\nNo, no, 'tis all mens office, to speake patience\nTo those that wring vnder the load of sorrow:\nBut no mans vertue nor sufficiencie\nTo be so morall, when he shall endure\nThe like himselfe: therefore giue me no counsaile,\nMy griefs cry lowder then aduertisement\n\n   Broth. Therein do men from children nothing differ\n\n   Leonato. I pray thee peace, I will be flesh and bloud,\nFor there was neuer yet Philosopher,\nThat could endure the tooth-ake patiently,\nHow euer they haue writ the stile of gods,\nAnd made a push at chance and sufferance\n\n   Brother. Yet bend not all the harme vpon your selfe,\nMake those that doe offend you, suffer too\n\n   Leon. There thou speak'st reason, nay I will doe so,\nMy soule doth tell me, Hero is belied,\nAnd that shall Claudio know, so shall the Prince,\nAnd all of them that thus dishonour her.\nEnter Prince and Claudio.\n\n  Brot. Here comes the Prince and Claudio hastily\n\n   Prin. Good den, good den\n\n   Clau. Good day to both of you\n\n   Leon. Heare you my Lords?\n  Prin. We haue some haste Leonato\n\n   Leo. Some haste my Lord! wel, fareyouwel my Lord,\nAre you so hasty now? well, all is one\n\n   Prin. Nay, do not quarrel with vs, good old man\n\n   Brot. If he could rite himselfe with quarrelling,\nSome of vs would lie low\n\n   Claud. Who wrongs him?\n  Leon. Marry y dost wrong me, thou dissembler, thou:\nNay, neuer lay thy hand vpon thy sword,\nI feare thee not\n\n   Claud. Marry beshrew my hand,\nIf it should giue your age such cause of feare,\nInfaith my hand meant nothing to my sword\n\n   Leonato. Tush, tush, man, neuer fleere and iest at me,\nI speake not like a dotard, nor a foole,\nAs vnder priuiledge of age to bragge,\nWhat I haue done being yong, or what would doe,\nWere I not old, know Claudio to thy head,\nThou hast so wrong'd my innocent childe and me,\nThat I am forc'd to lay my reuerence by,\nAnd with grey haires and bruise of many daies,\nDoe challenge thee to triall of a man,\nI say thou hast belied mine innocent childe.\nThy slander hath gone through and through her heart,\nAnd she lies buried with her ancestors:\nO in a tombe where neuer scandall slept,\nSaue this of hers, fram'd by thy villanie\n\n   Claud. My villany?\n  Leonato. Thine Claudio, thine I say\n\n   Prin. You say not right old man\n\n   Leon. My Lord, my Lord,\nIle proue it on his body if he dare,\nDespight his nice fence, and his actiue practise,\nHis Maie of youth, and bloome of lustihood\n\n   Claud. Away, I will not haue to do with you\n\n   Leo. Canst thou so daffe me? thou hast kild my child,\nIf thou kilst me, boy, thou shalt kill a man\n\n   Bro. He shall kill two of vs, and men indeed,\nBut that's no matter, let him kill one first:\nWin me and weare me, let him answere me,\nCome follow me boy, come sir boy, come follow me\nSir boy, ile whip you from your foyning fence,\nNay, as I am a gentleman, I will\n\n   Leon. Brother\n\n   Brot. Content your self, God knows I lou'd my neece,\nAnd she is dead, slander'd to death by villaines,\nThat dare as well answer a man indeede,\nAs I dare take a serpent by the tongue.\nBoyes, apes, braggarts, Iackes, milke-sops\n\n   Leon. Brother Anthony\n\n   Brot. Hold you content, what man? I know them, yea\nAnd what they weigh, euen to the vtmost scruple,\nScambling, out-facing, fashion-monging boyes,\nThat lye, and cog, and flout, depraue, and slander,\nGoe antiquely, and show outward hidiousnesse,\nAnd speake of halfe a dozen dang'rous words,\nHow they might hurt their enemies, if they durst.\nAnd this is all\n\n   Leon. But brother Anthonie\n\n   Ant. Come, 'tis no matter,\nDo not you meddle, let me deale in this\n\n   Pri. Gentlemen both, we will not wake your patience\nMy heart is sorry for your daughters death:\nBut on my honour she was charg'd with nothing\nBut what was true, and very full of proofe\n\n   Leon. My Lord, my Lord\n\n   Prin. I will not heare you.\nEnter Benedicke.\n\n  Leo. No come brother, away, I will be heard.\n\nExeunt. ambo.\n\n  Bro. And shall, or some of vs will smart for it\n\n   Prin. See, see, here comes the man we went to seeke\n\n   Clau. Now signior, what newes?\n  Ben. Good day my Lord\n\n   Prin. Welcome signior, you are almost come to part\nalmost a fray\n\n   Clau. Wee had likt to haue had our two noses snapt\noff with two old men without teeth\n\n   Prin. Leonato and his brother, what think'st thou? had\nwee fought, I doubt we should haue beene too yong for\nthem\n\n   Ben. In a false quarrell there is no true valour, I came\nto seeke you both\n\n   Clau. We haue beene vp and downe to seeke thee, for\nwe are high proofe melancholly, and would faine haue it\nbeaten away, wilt thou vse thy wit?\n  Ben. It is in my scabberd, shall I draw it?\n  Prin. Doest thou weare thy wit by thy side?\n  Clau. Neuer any did so, though verie many haue been\nbeside their wit, I will bid thee drawe, as we do the minstrels,\ndraw to pleasure vs\n\n   Prin. As I am an honest man he lookes pale, art thou\nsicke, or angrie?\n  Clau. What, courage man: what though care kil'd a\ncat, thou hast mettle enough in thee to kill care\n\n   Ben. Sir, I shall meete your wit in the careere, and\nyou charge it against me, I pray you chuse another subiect\n\n   Clau. Nay then giue him another staffe, this last was\nbroke crosse\n\n   Prin. By this light, he changes more and more, I thinke\nhe be angrie indeede\n\n   Clau. If he be, he knowes how to turne his girdle\n\n   Ben. Shall I speake a word in your eare?\n  Clau. God blesse me from a challenge\n\n   Ben. You are a villaine, I iest not, I will make it good\nhow you dare, with what you dare, and when you dare:\ndo me right, or I will protest your cowardise: you haue\nkill'd a sweete Ladie, and her death shall fall heauie on\nyou, let me heare from you\n\n   Clau. Well, I will meete you, so I may haue good\ncheare\n\n   Prin. What, a feast, a feast?\n  Clau. I faith I thanke him, he hath bid me to a calues\nhead and a Capon, the which if I doe not carue most curiously,\nsay my knife's naught, shall I not finde a woodcocke\ntoo?\n  Ben. Sir, your wit ambles well, it goes easily\n\n   Prin. Ile tell thee how Beatrice prais'd thy wit the other\nday: I said thou hadst a fine wit: true saies she, a fine\nlittle one: no said I, a great wit: right saies shee, a great\ngrosse one: nay said I, a good wit: iust said she, it hurts\nno body: nay said I, the gentleman is wise: certaine said\nshe, a wise gentleman: nay said I, he hath the tongues:\nthat I beleeue said shee, for hee swore a thing to me on\nmunday night, which he forswore on tuesday morning:\nthere's a double tongue, there's two tongues: thus did\nshee an howre together trans-shape thy particular vertues,\nyet at last she concluded with a sigh, thou wast the\nproprest man in Italie\n\n   Claud. For the which she wept heartily, and said shee\ncar'd not\n\n   Prin. Yea that she did, but yet for all that, and if shee\ndid not hate him deadlie, shee would loue him dearely,\nthe old mans daughter told vs all\n\n   Clau. All, all, and moreouer, God saw him when he\nwas hid in the garden\n\n   Prin. But when shall we set the sauage Bulls hornes\non the sensible Benedicks head?\n  Clau. Yea and text vnderneath, heere dwells Benedicke\nthe married man\n\n   Ben. Fare you well, Boy, you know my minde, I will\nleaue you now to your gossep-like humor, you breake\niests as braggards do their blades, which God be thanked\nhurt not: my Lord, for your manie courtesies I thank\nyou, I must discontinue your companie, your brother\nthe Bastard is fled from Messina: you haue among you,\nkill'd a sweet and innocent Ladie: for my Lord Lackebeard\nthere, he and I shall meete, and till then peace be\nwith him\n\n   Prin. He is in earnest\n\n   Clau. In most profound earnest, and Ile warrant you,\nfor the loue of Beatrice\n\n   Prin. And hath challeng'd thee\n\n   Clau. Most sincerely\n\n   Prin. What a prettie thing man is, when he goes in his\ndoublet and hose, and leaues off his wit.\nEnter Constable, Conrade, and Borachio.\n\n  Clau. He is then a Giant to an Ape, but then is an Ape\na Doctor to such a man\n\n   Prin. But soft you, let me be, plucke vp my heart, and\nbe sad, did he not say my brother was fled?\n  Const. Come you sir, if iustice cannot tame you, shee\nshall nere weigh more reasons in her ballance, nay, and\nyou be a cursing hypocrite once, you must be lookt to\n\n   Prin. How now, two of my brothers men bound? Borachio\none\n\n   Clau. Harken after their offence my Lord\n\n   Prin. Officers, what offence haue these men done?\n  Const. Marrie sir, they haue committed false report,\nmoreouer they haue spoken vntruths, secondarily they\nare slanders, sixt and lastly, they haue belyed a Ladie,\nthirdly, they haue verified vniust things, and to conclude\nthey are lying knaues\n\n   Prin. First I aske thee what they haue done, thirdlie\nI aske thee what's their offence, sixt and lastlie why they\nare committed, and to conclude, what you lay to their\ncharge\n\n   Clau. Rightlie reasoned, and in his owne diuision, and\nby my troth there's one meaning well suted\n\n   Prin. Who haue you offended masters, that you are\nthus bound to your answer? this learned Constable is too\ncunning to be vnderstood, what's your offence?\n  Bor. Sweete Prince, let me go no farther to mine answere:\ndo you heare me, and let this Count kill mee: I\nhaue deceiued euen your verie eies: what your wisedomes\ncould not discouer, these shallow fooles haue\nbrought to light, who in the night ouerheard me confessing\nto this man, how Don Iohn your brother incensed\nme to slander the Ladie Hero, how you were brought\ninto the Orchard, and saw me court Margaret in Heroes\ngarments, how you disgrac'd her when you should\nmarrie her: my villanie they haue vpon record, which\nI had rather seale with my death, then repeate ouer to\nmy shame: the Ladie is dead vpon mine and my masters\nfalse accusation: and briefelie, I desire nothing but the\nreward of a villaine\n\n   Prin. Runs not this speech like yron through your\nbloud?\n  Clau. I haue drunke poison whiles he vtter'd it\n\n   Prin. But did my Brother set thee on to this?\n  Bor. Yea, and paid me richly for the practise of it\n\n   Prin. He is compos'd and fram'd of treacherie,\nAnd fled he is vpon this villanie\n\n   Clau. Sweet Hero, now thy image doth appeare\nIn the rare semblance that I lou'd it first\n\n   Const. Come, bring away the plaintiffes, by this time\nour Sexton hath reformed Signior Leonato of the matter:\nand masters, do not forget to specifie when time & place\nshall serue, that I am an Asse\n\n   Con.2. Here, here comes master Signior Leonato, and\nthe Sexton too.\nEnter Leonato.\n\n  Leon. Which is the villaine? let me see his eies,\nThat when I note another man like him,\nI may auoide him: which of these is he?\n  Bor. If you would know your wronger, looke on me\n\n   Leon. Art thou the slaue that with thy breath\nhast kild mine innocent childe?\n  Bor. Yea, euen I alone\n\n   Leo. No, not so villaine, thou beliest thy selfe,\nHere stand a paire of honourable men,\nA third is fled that had a hand in it:\nI thanke you Princes for my daughters death,\nRecord it with your high and worthie deedes,\n'Twas brauely done, if you bethinke you of it\n\n   Clau. I know not how to pray your patience,\nYet I must speake, choose your reuenge your selfe,\nImpose me to what penance your inuention\nCan lay vpon my sinne, yet sinn'd I not,\nBut in mistaking\n\n   Prin. By my soule nor I,\nAnd yet to satisfie this good old man,\nI would bend vnder anie heauie waight,\nThat heele enioyne me to\n\n   Leon. I cannot bid you bid my daughter liue,\nThat were impossible, but I praie you both,\nPossesse the people in Messina here,\nHow innocent she died, and if your loue\nCan labour aught in sad inuention,\nHang her an epitaph vpon her toomb,\nAnd sing it to her bones, sing it to night:\nTo morrow morning come you to my house,\nAnd since you could not be my sonne in law,\nBe yet my Nephew: my brother hath a daughter,\nAlmost the copie of my childe that's dead,\nAnd she alone is heire to both of vs,\nGiue her the right you should haue giu'n her cosin,\nAnd so dies my reuenge\n\n   Clau. O noble sir!\nYour ouerkindnesse doth wring teares from me,\nI do embrace your offer, and dispose\nFor henceforth of poore Claudio\n\n   Leon. To morrow then I will expect your comming,\nTo night I take my leaue, this naughtie man\nShall face to face be brought to Margaret,\nWho I beleeue was packt in all this wrong,\nHired to it by your brother\n\n   Bor. No, by my soule she was not,\nNor knew not what she did when she spoke to me,\nBut alwaies hath bin iust and vertuous,\nIn anie thing that I do know by her\n\n   Const. Moreouer sir, which indeede is not vnder white\nand black, this plaintiffe here, the offendour did call mee\nasse, I beseech you let it be remembred in his punishment,\nand also the watch heard them talke of one Deformed,\nthey say he weares a key in his eare and a lock hanging\nby it, and borrowes monie in Gods name, the which\nhe hath vs'd so long, and neuer paied, that now men grow\nhard-harted and will lend nothing for Gods sake: praie\nyou examine him vpon that point\n\n   Leon. I thanke thee for thy care and honest paines\n\n   Const. Your worship speakes like a most thankefull\nand reuerend youth, and I praise God for you\n\n   Leon. There's for thy paines\n\n   Const. God saue the foundation\n\n   Leon. Goe, I discharge thee of thy prisoner, and I\nthanke thee\n\n   Const. I leaue an arrant knaue with your worship,\nwhich I beseech your worship to correct your selfe, for\nthe example of others: God keepe your worship, I\nwish your worship well, God restore you to health,\nI humblie giue you leaue to depart, and if a merrie\nmeeting may be wisht, God prohibite it: come\nneighbour\n\n   Leon. Vntill to morrow morning, Lords, farewell.\n\nExeunt.\n\n  Brot. Farewell my Lords, we looke for you to morrow\n\n   Prin. We will not faile\n\n   Clau. To night ile mourne with Hero\n\n   Leon. Bring you these fellowes on, weel talke with\nMargaret, How her acquaintance grew with this lewd\nfellow.\n\nExeunt.\n\n\n"}, {"id": 15, "text": "Scene 2.\n\nEnter Benedicke and Margaret.\n\n  Ben. Praie thee sweete Mistris Margaret, deserue\nwell at my hands, by helping mee to the speech of Beatrice\n\n   Mar. Will you then write me a Sonnet in praise of\nmy beautie?\n  Bene. In so high a stile Margaret, that no man liuing\nshall come ouer it, for in most comely truth thou deseruest\nit\n\n   Mar. To haue no man come ouer me, why, shall I alwaies\nkeepe below staires?\n  Bene. Thy wit is as quicke as the grey-hounds mouth,\nit catches\n\n   Mar. And yours, as blunt as the Fencers foiles, which\nhit, but hurt not\n\n   Bene. A most manly wit Margaret, it will not hurt a\nwoman: and so I pray thee call Beatrice, I giue thee the\nbucklers\n\n   Mar. Giue vs the swords, wee haue bucklers of our\nowne\n\n   Bene. If you vse them Margaret, you must put in the\npikes with a vice, and they are dangerous weapons for\nMaides\n\n   Mar. Well, I will call Beatrice to you, who I thinke\nhath legges.\n\nExit Margarite.\n\n  Ben. And therefore will come. The God of loue that\nsits aboue, and knowes me, and knowes me, how pittifull\nI deserue. I meane in singing, but in louing, Leander\nthe good swimmer, Troilous the first imploier of\npandars, and a whole booke full of these quondam carpet-mongers,\nwhose name yet runne smoothly in the euen\nrode of a blanke verse, why they were neuer so truely\nturned ouer and ouer as my poore selfe in loue: marrie\nI cannot shew it rime, I haue tried, I can finde out no\nrime to Ladie but babie, an innocent rime: for scorne,\nhorne, a hard rime: for schoole foole, a babling rime:\nverie ominous endings, no, I was not borne vnder a riming\nPlannet, for I cannot wooe in festiuall tearmes:\nEnter Beatrice.\n\nsweete Beatrice would'st thou come when I cal'd\nthee?\n  Beat. Yea Signior, and depart when you bid me\n\n   Bene. O stay but till then\n\n   Beat. Then, is spoken: fare you well now, and yet ere\nI goe, let me goe with that I came, which is, with knowing\nwhat hath past betweene you and Claudio\n\n   Bene. Onely foule words, and thereupon I will kisse\nthee\n\n   Beat. Foule words is but foule wind, and foule wind\nis but foule breath, and foule breath is noisome, therefore\nI will depart vnkist\n\n   Bene. Thou hast frighted the word out of his right\nsence, so forcible is thy wit, but I must tell thee plainely,\nClaudio vndergoes my challenge, and either I must shortly\nheare from him, or I will subscribe him a coward, and\nI pray thee now tell me, for which of my bad parts didst\nthou first fall in loue with me?\n  Beat. For them all together, which maintain'd so\npolitique a state of euill, that they will not admit any\ngood part to intermingle with them: but for which of\nmy good parts did you first suffer loue for me?\n  Bene. Suffer loue! a good epithite, I do suffer loue indeede,\nfor I loue thee against my will,\n  Beat. In spight of your heart I think, alas poore heart,\nif you spight it for my sake, I will spight it for yours, for\nI will neuer loue that which my friend hates\n\n   Bened. Thou and I are too wise to wooe peaceablie\n\n   Bea. It appeares not in this confession, there's not one\nwise man among twentie that will praise himselfe\n\n   Bene. An old, an old instance Beatrice, that liu'd in\nthe time of good neighbours, if a man doe not erect in\nthis age his owne tombe ere he dies, hee shall liue no\nlonger in monuments, then the Bels ring, & the Widdow\nweepes\n\n   Beat. And how long is that thinke you?\n  Ben. Question, why an hower in clamour and a quarter\nin rhewme, therfore is it most expedient for the wise,\nif Don worme (his conscience) finde no impediment to\nthe contrarie, to be the trumpet of his owne vertues, as\nI am to my selfe so much for praising my selfe, who I my\nselfe will beare witnesse is praise worthie, and now tell\nme, how doth your cosin?\n  Beat. Verie ill\n\n   Bene. And how doe you?\n  Beat. Verie ill too.\nEnter Vrsula.\n\n  Bene. Serue God, loue me, and mend, there will I leaue\nyou too, for here comes one in haste\n\n   Vrs. Madam, you must come to your Vncle, yonders\nold coile at home, it is prooued my Ladie Hero\nhath bin falselie accusde, the Prince and Claudio\nmightilie abusde, and Don Iohn is the author of all, who\nis fled and gone: will you come presentlie?\n  Beat. Will you go heare this newes Signior?\n  Bene. I will liue in thy heart, die in thy lap, and be buried\nin thy eies: and moreouer, I will goe with thee to\nthy Vncles.\n\nExeunt.\n\n\n"}, {"id": 16, "text": "Scene 3.\n\nEnter Claudio, Prince, and three or foure with Tapers.\n\n  Clau. Is this the monument of Leonato?\n  Lord. It is my Lord.\n\nEpitaph.\n\nDone to death by slanderous tongues,\nWas the Hero that here lies:\nDeath in guerdon of her wrongs,\nGiues her fame which neuer dies:\nSo the life that dyed with shame,\nLiues in death with glorious fame.\nHang thou there vpon the tombe,\nPraising her when I am dombe\n\n   Clau. Now musick sound & sing your solemn hymne\n\nSong.\n\nPardon goddesse of the night,\nThose that slew thy virgin knight,\nFor the which with songs of woe,\nRound about her tombe they goe:\nMidnight assist our mone, helpe vs to sigh and grone.\nHeauily, heauily.\nGraues yawne and yeelde your dead,\nTill death be vttered,\nHeauenly, heauenly\n\n   Lo. Now vnto thy bones good night, yeerely will I do this right\n\n   Prin. Good morrow masters, put your Torches out,\nThe wolues haue preied, and looke, the gentle day\nBefore the wheeles of Phoebus, round about\nDapples the drowsie East with spots of grey:\nThanks to you all, and leaue vs, fare you well\n\n   Clau. Good morrow masters, each his seuerall way\n\n   Prin. Come let vs hence, and put on other weedes,\nAnd then to Leonatoes we will goe\n\n   Clau. And Hymen now with luckier issue speeds,\nThen this for whom we rendred vp this woe.\n\nExeunt.\n\n\n"}, {"id": 17, "text": "Scene 4.\n\nEnter Leonato, Bene. Marg. Vrsula, old man, Frier, Hero.\n\n  Frier. Did I not tell you she was innocent?\n  Leo. So are the Prince and Claudio who accus'd her,\nVpon the errour that you heard debated:\nBut Margaret was in some fault for this,\nAlthough against her will as it appeares,\nIn the true course of all the question\n\n   Old. Well, I am glad that all things sort so well\n\n   Bene. And so am I, being else by faith enforc'd\nTo call young Claudio to a reckoning for it\n\n   Leo. Well daughter, and you gentlewomen all,\nWithdraw into a chamber by your selues,\nAnd when I send for you, come hither mask'd:\nThe Prince and Claudio promis'd by this howre\nTo visit me, you know your office Brother,\nYou must be father to your brothers daughter,\nAnd giue her to young Claudio.\n\nExeunt. Ladies.\n\n  Old. Which I will doe with confirm'd countenance\n\n   Bene. Frier, I must intreat your paines, I thinke\n\n   Frier. To doe what Signior?\n  Bene. To binde me, or vndoe me, one of them:\nSignior Leonato, truth it is good Signior,\nYour neece regards me with an eye of fauour\n\n   Leo. That eye my daughter lent her, 'tis most true\n\n   Bene. And I doe with an eye of loue requite her\n\n   Leo. The sight whereof I thinke you had from me,\nFrom Claudio, and the Prince, but what's your will?\n  Bened. Your answer sir is Enigmaticall,\nBut for my will, my will is, your good will\nMay stand with ours, this day to be conioyn'd,\nIn the state of honourable marriage,\nIn which (good Frier) I shall desire your helpe\n\n   Leon. My heart is with your liking\n\n   Frier. And my helpe.\nEnter Prince and Claudio, with attendants.\n\n  Prin. Good morrow to this faire assembly\n\n   Leo. Good morrow Prince, good morrow Claudio:\nWe heere attend you, are you yet determin'd,\nTo day to marry with my brothers daughter?\n  Claud. Ile hold my minde were she an Ethiope\n\n   Leo. Call her forth brother, heres the Frier ready\n\n   Prin. Good morrow Benedicke, why what's the matter?\nThat you haue such a Februarie face,\nSo full of frost, of storme, and clowdinesse\n\n   Claud. I thinke he thinkes vpon the sauage bull:\nTush, feare not man, wee'll tip thy hornes with gold,\nAnd all Europa shall reioyce at thee,\nAs once Europa did at lusty Ioue,\nWhen he would play the noble beast in loue\n\n   Ben. Bull Ioue sir, had an amiable low,\nAnd some such strange bull leapt your fathers Cow,\nA got a Calfe in that same noble feat,\nMuch like to you, for you haue iust his bleat.\nEnter brother, Hero, Beatrice, Margaret, Vrsula.\n\n  Cla. For this I owe you: here comes other recknings.\nWhich is the Lady I must seize vpon?\n  Leo. This same is she, and I doe giue you her\n\n   Cla. Why then she's mine, sweet let me see your face\n\n   Leon. No that you shal not, till you take her hand,\nBefore this Frier, and sweare to marry her\n\n   Clau. Giue me your hand before this holy Frier,\nI am your husband if you like of me\n\n   Hero. And when I liu'd I was your other wife,\nAnd when you lou'd, you were my other husband\n\n   Clau. Another Hero?\n  Hero. Nothing certainer.\nOne Hero died, but I doe liue,\nAnd surely as I liue, I am a maid\n\n   Prin. The former Hero, Hero that is dead\n\n   Leon. Shee died my Lord, but whiles her slander liu'd\n\n   Frier. All this amazement can I qualifie,\nWhen after that the holy rites are ended,\nIle tell you largely of faire Heroes death:\nMeane time let wonder seeme familiar,\nAnd to the chappell let vs presently\n\n   Ben. Soft and faire Frier, which is Beatrice?\n  Beat. I answer to that name, what is your will?\n  Bene. Doe not you loue me?\n  Beat. Why no, no more then reason\n\n   Bene. Why then your Vncle, and the Prince, & Claudio,\nhaue beene deceiued, they swore you did\n\n   Beat. Doe not you loue mee?\n  Bene. Troth no, no more then reason\n\n   Beat. Why then my Cosin Margaret and Vrsula\nAre much deceiu'd, for they did sweare you did\n\n   Bene. They swore you were almost sicke for me\n\n   Beat. They swore you were wel-nye dead for me\n\n   Bene. 'Tis no matter, then you doe not loue me?\n  Beat. No truly, but in friendly recompence\n\n   Leon. Come Cosin, I am sure you loue the gentlema[n]\n\n   Clau. And Ile be sworne vpon't, that he loues her,\nFor heres a paper written in his hand,\nA halting sonnet of his owne pure braine,\nFashioned to Beatrice\n\n   Hero. And heeres another,\nWrit in my cosins hand, stolne from her pocket,\nContaining her affection vnto Benedicke\n\n   Bene. A miracle, here's our owne hands against our\nhearts: come I will haue thee, but by this light I take\nthee for pittie\n\n   Beat. I would not denie you, but by this good day, I\nyeeld vpon great perswasion, & partly to saue your life,\nfor I was told, you were in a consumption\n\n   Leon. Peace I will stop your mouth\n\n   Prin. How dost thou Benedicke the married man?\n  Bene. Ile tell thee what Prince: a Colledge of witte-crackers\ncannot flout mee out of my humour, dost thou\nthink I care for a Satyre or an Epigram? no, if a man will\nbe beaten with braines, a shall weare nothing handsome\nabout him: in briefe, since I do purpose to marry, I will\nthinke nothing to any purpose that the world can say against\nit, and therefore neuer flout at me, for I haue said\nagainst it: for man is a giddy thing, and this is my conclusion:\nfor thy part Claudio, I did thinke to haue beaten\nthee, but in that thou art like to be my kinsman, liue vnbruis'd,\nand loue my cousin\n\n   Cla. I had well hop'd y wouldst haue denied Beatrice, y\nI might haue cudgel'd thee out of thy single life, to make\nthee a double dealer, which out of questio[n] thou wilt be,\nif my Cousin do not looke exceeding narrowly to thee\n\n   Bene. Come, come, we are friends, let's haue a dance\nere we are married, that we may lighten our own hearts,\nand our wiues heeles\n\n   Leon. Wee'll haue dancing afterward\n\n   Bene. First, of my word, therfore play musick. Prince,\nthou art sad, get thee a wife, get thee a wife, there is no\nstaff more reuerend then one tipt with horn.\nEnter. Mes.\n\n  Messen. My Lord, your brother Iohn is tane in flight,\nAnd brought with armed men backe to Messina\n\n   Bene. Thinke not on him till to morrow, ile deuise\nthee braue punishments for him: strike vp Pipers.\n\nDance.\n\n\n\nFINIS. Much adoe about Nothing.\n"}], "book_id": "2252-chapters"}